TargetApplication=phpDesigner 7
Author=Svetoslav Slavkov
SourceLANGID=1033
LANGID=1026
Generator=DKLang Translation Editor v3.0
LastModified=2011-02-15 19:09:05

[Constants]
00000002=Променен
00000003=Файлът
00000004=е променен от друга програма, искате ли да презаредите файла? Възможно е да загубите собствените си промени.. продължи?\n
00000005=Посоченият Браузър не бе намерен. За да бъде визуализиран изходния код от дебъгера Вие трябва да посочите такъв Браузър в Предпочитанията(настройките) \n
00000006=Всички файлове (*.*)
00000007=Всички формати
00000008=не съществува!
00000009=Тази версия на phpDesigner 7, версия
00000010=е текущата версия!
00000011=Сигурни ли сте, че желаете да изтриете този елемент?
00000012=Сигурни ли сте, че желаете да премахнете избраното приложение?
00000013=Сигурни ли сте, че желаете да бъде премахнете избраната FTP връзка?
00000014=Сигурни ли сте, че желаете да изтриете избраните елемент(и))?
00000015=Преименуване на файла
00000016=Въведете ново име на файла и съответното разширение:
00000017=Файлът не може да бъде преименуван . Файлът не е съхранен!
00000018=Не може да се пристъпи към преименуване на файлове, тъй като целевия файл вече съществува!
00000019=Искате ли да се върне на файла
00000020=Прозрачният режим ще бъде изключен на следващото рестартиране.
00000021=Прозрачен режим: Изключен
00000022=Код библиотеката не е въведена!
00000023=Съжаляваме, но помощния файл не е намерен...
00000024=Lookup функция
00000025=в ръководството за PHP
00000026=Интерпретаторът за PHP не бе намерен. Моля, пренастройте предпочитанията си в менюто настройки, за да може да продължите.
00000027=Пътят до localhost-а не е намерен. Моля, пренастройте предпочитанията си в менюто настройки, за да вградите localhost.
00000028=Файлът трябва да бъде съхранен, за да може да бъде визуализиран и прегледан във вградения localhost\n
00000029=Файлът трябва да бъде съхранен, за да може да бъде подреден.
00000030=Файлът трябва да бъде съхранен, за да може да бъдат използвани SVN функциите.
00000031=Търсения стринг не беше открит в код библиотеката !
00000032=Неозаглавен
00000033=Въведете номер на ред
00000034=Отидете на ред
00000035=Файлът съдържа променени, които не са запазени.
00000036=Желаете ли да запазите промените?
00000037=Код Фрагмент
00000038=фрагмент(откъс)
00000039=PHP Ръководство
00000040=избраният текст
00000041=Файлът
00000042=не може да бъде съхранен
00000043=Най-вероятно това е така, защото файла е маркиран само за четене.
00000044=вече се използва.
00000045=Целевият файл е маркиран само за четене
00000046=не е намерен в htdocs папката.
00000047=Файлът трябва да се намира в localhost htdocs папката, за да може да бъде зареден и прегледан в Браузъра.
00000048=Вграден елемент задача
00000049=Вграден Бъг елемент
00000050=Създаване на нов фрагмент
00000051=Неозаглавен
00000052=Интелигентно обелязване
00000053=Грешка
00000054=Ред
00000055=Записване неуспешно! Не може да се свърже с отдалечения хост
00000056=Няма зареден проект
00000057=Шаблон :: Редактирай шаблон
00000058=Неозаглавен
00000059=Шаблон :: Създайте нов шаблон
00000060=Фрагмент :: Редактирайте фрагмента
00000061=Фрагмент :: Създайте нов фрагмент
00000062=Файл Браузър - Снимка
00000063=Въведете име на новата снимка
00000064=Изчисти послено ползваните файлове?
00000065=FTP клиент...
00000066=Инструмент за обединяване и различаване на текстов файл
00000067=HTML Tidy (tidy.exe) не е намерен!
00000068=На път сте да изтриете оформление
00000069=да продължа ли ?
00000070=Проектната директория не съществува!
00000071=Проект
00000072=Съхрани оформлението
00000073=Запазване на текущото десктоп оформление като:
00000074=ред
00000075=Колона
00000076=TortoiseSVN не бе намерен!
00000077=Създаване на отдалечен файл
00000078=Въведете име на файла:
00000079=Качване на текущия файл
00000080=Изберете папка
00000081=Отидете до Файл
00000082=Отидете до проектния(те) файлове)
00000083=За да започнете с дебъгване на файла
00000084=той трябва да бъде съхранен на локалния Ви компютър
00000085=Файлът
00000086=е бил променен, искате ли да запазите промените и да продължи за отстраняване на грешки?
00000087=трябва да бъде съхране, желаете ли той да бъде съхранен сега?
00000088=Добавете наблюдение(часовник)
00000089=Свойство:
00000090=Xдебъг фатална грешка:
00000091=Xдебъг сървърът е стартиран
00000092=Xдебъг сървърът е спрян
00000093=Скриптът прекъсва изпълнението си
00000094=на
00000095=ред
00000096=WinCacheGrind не е намерен!
00000097=Profilers са cachegrind файлове и трябва да бъдат отворени от трета страна на WinCacheGrind
00000098=Сесията
00000099=приключи
00000100=Пусни
00000101=Продължи
00000102=(Не е намерена активна сесия)
00000103=стартиран:
00000104=Сигурни ли сте, че желаете да изтриете  избрания елемент?
00000105=Тази стойност не се приема!
00000106=Не е стартиран
00000107=Завършено е търсенето в документа.
00000108=Искате ли да започнете отначало?
00000109=не може да бъде отворен
00000110=Изтрий бъга
00000111=Изтрий задачата
00000112=Изтрий всички търсени белези във файла?
00000113=Изтрий всички търсени белези във всички файлове?
00000114=Мениджърът за оформлението не бе намерен!
00000115=Създай нов файл
00000116=Име на файла
00000117=Файлът вече съществува!
00000118=Създай нова папка
00000119=Невъзможно е създаването на нова папка
00000120=Името на папката:
00000121=Не е намерен инструмент позволяващ сливането и разделянето на текстов файл!
00000122=Моля, конфигурирайте вашите предпочитания.
00000123=Вие сте на път да замените файла
00000124=с
00000125=Продължи?
00000126=Зависимите
00000127=Функции
00000128=Променливи
00000129=Класове
00000130=Клас конструктор
00000131=Клас деструктор
00000132=Разширява
00000133=Реализира
00000134=Интерфейси
00000135=Константи
00000136=динамичен
00000137=функция
00000138=Клас
00000139=Деклариран в
00000140=в
00000141=Описание
00000142=смарти таг
00000143=Смарти променлива
00000144=Смарти функция
00000145=променлива
00000146=константа
00000147=функция
00000148=интерфейс
00000149=Разширява
00000150=абстрактни
00000151=финал
00000152=клас
00000153=изпълнява
00000154=ключова дума
00000155=phpДокументатор
00000156=Не са намерени съвпадения
00000157=Тази пробна версия на phpDesigner 7 е изтекла!
00000158=Ако желаете да продължите да го използвате, моля закупете си лиценз
00000159=дни
00000160=ден
00000161=Пробната версия е изтекла!
00000162=Въведете потребителското си име и регистрационен ключ точно както е в регистрацията Ви от електронна поща. Използвайте copy / paste метода за вмъкване.
00000163=Ако имате някакви въпроси, моля, посетете
00000164=phpDesigner 7 е бил успешно регистриран
00000165=Благодарим Ви!
00000167=Изчистване на историята на търсенето?
00000168=Атрибути
00000169=никой
00000170=Начин на
00000171=Област на
00000172=Търсене на резултати

[fMain]
00000009=Файл
00000010=Нов...
00000011=Създай нов документ..
00000012=Нов
00000013=Нов файл
00000041=Отвори
00000042=Отвори съществуващ файл
00000044=Съхрани
00000045=Съхрани файла
00000046=Съхрани като
00000047=Съхрани файла като
00000048=Съхрани всички
00000049=Съхрани всички файлове
00000052=Отпечатай
00000053=Отпечатай файла
00000054=Една стъпка назад
00000055=Една стъпка назад
00000056=Върни се обратно с една стъпка
00000057=Върни се обратно с една стъпка
00000058=Уеб
00000059=Уеб
00000060=Търсене в мрежата
00000062=Гуугъл
00000063=Бинг(Търсачката на Майкрософт)
00000064=Яхууу!
00000065=Алтависта
00000066=Уикипедия
00000067=Кодерс
00000068=Конфигуриране Търсене в мрежата ...
00000069=Отметки
00000070=Превключване
00000071=Превключване на Отметките
00000072=Запомни в Bookmark 0
00000073=Запомни в Отметки1
00000074=Запомни в Отметки 2
00000075=Запомни в Отметки 3
00000076=Запомни в Отметки 4
00000077=Запомни в Отметки 5
00000078=Запомни в Отметки 6
00000079=Запомни в Отметки 7
00000080=Запомни в Отметки 8
00000081=Запомни в Отметки 9
00000082=Отиди на
00000083=Отиди до Отметките
00000084=Запомни в Отметки0
00000085=Запомни в Отметки1
00000086=Запомни в Отметки 2
00000087=Запомни в Отметки 3
00000088=Запомни в Отметки 4
00000089=Запомни в Отметки 5
00000090=Запомни в Отметки 6
00000091=Запомни в Отметки 7
00000092=Запомни в Отметки 8
00000093=Запомни в Отметки 9
00000094=Предишна Отметка
00000095=Следваща Отметка
00000096=Клипборда
00000097=изрежи, премахни
00000098=премахни посочения текст в клипборда
00000099=Копирай
00000100=Копирай избрания текст в клипборда
00000101=Постави
00000102=Постави от клипборда
00000103=Прозорец
00000104=&Подреди Иконите
00000105=Подреди Иконите
00000106=Предишен документ
00000107=Предишен файл
00000108=Следващ документ
00000109=Следващ файл
00000110=Хоризонтално
00000111=Хоризонтално
00000112=Вертикално
00000113=Вертикално
00000114=Каскада
00000115=Каскада
00000117=Хиперлинк
00000118=Хиперлинк
00000119=Снимка
00000120=Снимка
00000121=Таблица
00000122=Таблица
00000123=Списък
00000124=Списък
00000125=Слой
00000126=Слой
00000127=Открий
00000128=Открий
00000129=Предишен
00000130=Следващ
00000131=Параграф
00000132=Ляво подравняване
00000133=Ляво подравняване
00000134=Подравняване в средата
00000135=Подравняване в средата
00000136=Подравняване отдясно
00000137=Подравняване отдясно
00000138=Подравняване
00000139=Подравняване
00000140=Нов ред
00000141=Нов ред
00000142=Абзац
00000143=Абзац
00000144=Без Абзац
00000145=Без Абзац
00000146=Форми
00000147=Форма
00000148=Форма
00000149=Текст
00000150=Текст
00000151=Текст бокс
00000152=Текст бокс
00000153=Парола
00000154=Парола
00000155=Бутон
00000156=Бутон
00000157=Бутон тип изпращане
00000158=Бутон тип изпращане
00000159=Ресет бутон
00000160=Ресет бутон
00000161=Бутон с изображение
00000162=Бутон с изображение
00000163=Радио бутон
00000164=Радио бутон
00000165=Чек бокс
00000166=Чек бокс
00000167=Падащо меню
00000168=Падащо меню
00000169=Файл ъплоуд
00000170=Файл ъплоуд
00000171=Скрит
00000172=Скрит
00000174=шрифт Verdana
00000175=Define PHP
00000177=php Документатор
00000178=Тагове на phpДокументатора
00000238=Клас, Функция, Променлива
00000239=Клас, Функция, Променлива
00000243=Твърдения
00000244=Твърдения
00000246=Твърдение: if
00000248=Твърдение: if...else
00000250=Твърдение: elseif
00000252=Твърдение: while
00000254=Твърдение: do..while
00000256=Твърдение: for
00000258=Твърдение: foreach
00000260=Твърдение: break
00000262=Твърдение: continue
00000264=Твърдение: switch
00000265=напълно деклариране
00000266=Твърдение: напълно деклариране
00000267=декларирай като единствен
00000268=Твърдение: декларирай като единствен
00000270=Твърдение: return
00000272=Include файл
00000276=Изискване на файла
00000279=Конвертиране в PHP
00000280=Конвертиране в PHP
00000325=Коментар
00000326=Коментар
00000327=Коментирай чрез /** */
00000330=Коментирай чрез //
00000331=Премахване на коментар //
00000332=PHP Код Беаутифайър...
00000333=PHP Код Беаутифайър..
00000337=php Документатор
00000338=php Документатор
00000379=Вградени тагове
00000387=Формат
00000390=Шрифтове
00000393=Цвят
00000394=Цвят
00000395=Удебелен
00000396=Удебелен
00000397=Курсивен
00000398=Курсивен
00000399=Подчертаване
00000400=Подчертаване
00000401=Шрифт
00000402=Шрифт
00000403=Цветове
00000404=Цветове
00000407=По подразбиране
00000408=По подразбиране
00000413=Меню
00000414=&Файл
00000431=Отворете отново....
00000432=Изчисти...
00000434=&Отвори...
00000435=Отиди до файл...
00000436=Отиди до Проектния(те файлове) файл
00000438=Отвори файла от &FTP/SFTP...
00000439=Запиши в FTP/SFTP...
00000440=Копирай в FTP/SFTP...
00000441=Качете папката на  FTP/SFTP...
00000443=&Съхрани
00000444=Съхрани &Като...
00000445=Съхрани всички
00000447=Файл Формат
00000451=Конфигуриране на файловия формат
00000452=Файл Кодиране
00000453=ANSI кодиране
00000454=UTF-8 кодиране
00000455=UTF-16 LE кодиране
00000456=UTF-16 BE кодиране
00000457=Съхраняване с BOM
00000459=Конфигуриране на файловото кодиране
00000460=&Затвори
00000461=З&атвори Всички
00000462=Дублиране на...
00000463=Връщане ...
00000464=Преименувай...
00000465=&Отпечатай...
00000466=Прин&тер настройка...
00000467=Експорт в HTML...
00000468=Експорт в  RTF...
00000469=Експорт в  LaTeX...
00000470=&Изход
00000471=&Редактирай
00000472=&Една стъпка назад
00000473=&Върни се обратно с една стъпка
00000474=&Изрежи
00000475=К&опирай
00000476=&Постави
00000477=&Избери всички
00000478=Пренасяне на думи()
00000479=Т&ърси
00000480=Следващ
00000481=Предишен
00000482=Опции
00000483=Търсене на белези
00000484=Почертай
00000485=Изчисти
00000486=Изтрий белезите във всички файлове
00000487=Изчисти историята
00000488=Тихо
00000489=Отиди на ред...
00000490=Етикет за съвпадение
00000491=Изберете Таг
00000492=Файл декларация
00000493=Всички
00000494=PHP Функции
00000495=PHP Класове и Интерфейси
00000496=PHP Константи
00000497=PHP Променливи
00000498=Декларация на проект
00000499=Всички
00000500=PHP Функции
00000501=PHP Класове и Интерфейси
00000502=PHP онстанти
00000503=PHP Променливи
00000504=Следваща декларация
00000505=Предишна Декларация
00000506=Ф&ормат
00000507=Шрифт...
00000508=Удебелен
00000510=Курсивен
00000512=Почертай
00000514=Състави чрез
00000515=Наляво
00000517=в средата
00000519=Надясно
00000521=Подравняване
00000523=Нов Параграф
00000525=Нов ред
00000527=Непрекъсваем интервал
00000529=Абзац
00000530=Без Абзац
00000531=Заглавия
00000532=Заглавие 1
00000533=Заглавие 2
00000534=Заглавие 3
00000535=Заглавие 4
00000536=Заглавие 5
00000537=Заглавие 6
00000538=Разстояние между редовете
00000539=Разстояние между редовете: 100%
00000540=Разстояние между редовете: 150%
00000541=Разстояние между редовете: 200%
00000542=Изходни компютърни тагове
00000543=Пре-форматиран
00000544=Телетип
00000545=Пример
00000546=Код
00000547=Променлива
00000548=Клавиатура
00000549=Тагове за Цитиране, Котиране и дефиниция
00000550=Адрес
00000551=Дълъг цитат
00000552=Кратък цитат
00000553=Съкращение
00000554=Акроним
00000555=Посока на текста
00000556=Дефиниция
00000557=Цитиране
00000558=Почертай<u>
00000559=Курсив <i>
00000560=Удебелен <b>
00000561=Индекс
00000562=Горен индекс
00000563=Хоризонтална линия
00000564=Повече цветове...
00000565=Избор на цвят...
00000570=Хиперлинк....
00000572=Снимка..
00000574=Редактор за таблицата...
00000576=Списък Редактор...
00000578=Номериран списък..
00000579=Списък с водещи символи
00000580=Форми
00000581=Форма...
00000583=Текст кутия...
00000585=Текстовото поле...
00000587=Парола...
00000589=Качване на файл...
00000591=Бутон...
00000593=Бутон тип 'Изпращане'...
00000595=Ресет Бутон..
00000597=Бутон тип картинка
00000599=Радио Бутон....
00000601=Чек бокс....
00000603=Падащо меню...
00000605=Скрито поле...
00000607=Импортирай <body>...
00000608=Флаш...
00000610=Коментар
00000611=Тип на документа
00000622=Мета информация..
00000623=Специални символи...
00000624=Специални знаци за кода
00000625=Избран Текст
00000626=Целият документ
00000627=От код в специални символи
00000628=Избран текст
00000629=Целият документ
00000630=Премахни таговете
00000631=Премахване Тагове от избрания текст
00000632=Премахване на таговете от документа
00000633=HTML подреждане
00000634=W3 Стандарт
00000635=Ъпгрейд до CSS2
00000636=Ъпгрейд до XHTML
00000637=Ъпгрейд до XML
00000639=Стил до блока
00000640=Връзка с CSS..
00000645=Селектор
00000646=Селектор Уизардс...
00000647=Обикновено...
00000648=Клас / ИД
00000649=Контекстуални ...
00000650=Импортирай правило...
00000651=Медия постановление
00000652=Позициониране
00000653=Позициониране на (слой)
00000655=JavaScript блок
00000656=функция
00000657=Твърдения
00000671=Съобщение Dialog
00000673=Confirm
00000674=Prompt
00000696=Клас
00000697=Клас\n=============\n  Синтаксис:\n\n  class име\n  {\n  ... \n  }
00000698=функция
00000699=Функция\n=============\n  Синаксис:\n\n  function име\n  {\n  ... \n  }
00000700=Променлива
00000701=Препратка към файл
00000706=Коментирай чрез /** */
00000707=Блок за коментари
00000708=Коментирайте чрез #
00000709=едно редов коментар
00000710=Коментирай чрез //
00000711=Едно редов коментар
00000712=Премахване на коментар на единия ред
00000713=Премахване на коментар
00000783=Конвертирай в PHP
00000784=шрифт Tahoma
00000785=Отпечатай "...";
00000787=Отпечатай '...';
00000793=Единични апострофи '...'
00000795=Двойни апострофи "..."
00000797=Кавички и нов ред "...\\n";
00000799=Единични апострофи и нов ред '...\\n';
00000800=Поставете текста с единични кавички и нов ред "\\ n" на всеки ред
00000803=Двойна котировки и за връщане на ред "...\\r";
00000805=Единични апострофи и за връщане '...\\r';
00000806=Поставете текста с единични кавички, и за връщане на "\\r" на всеки ред
00000809=Кавички и хоризонтален Таб "...\\t";
00000811=Единични апострофи и хоризонтален Таб '...\\t';
00000812=Поставете текста с единични кавички и хоризонтален таб "\\t" на всеки ред
00000815=php Документатор
00000825=Съветникът на php Документатора
00000826=Тагове на phpДокументатор
00000855=Вградени тагове
00000863=Smarty
00000864=Коментар
00000865=Променлива
00000866=Вградени функции
00000883=Потребителски функции
00000902=Клас променливи
00000939=Клас методи
00000977=PHP Код Beautifier
00000978=Файл
00000979=Всики файлове
00000980=Конфигуриране на PHP Код Beautifier...
00000981=&Дебъг
00000982=Дебъг
00000983=Стартиране на нова сесия
00000984=Дебъгвай чрез използването на параметри...
00000985=Пусни без дебъгър
00000986=Пауза
00000987=Прекрати действието
00000988=Изпълни до указателя, курсора
00000989=Стъпка в
00000990=Стъпка по
00000991=Пусни в действието до връщането на стойност
00000992=Превключване а точката на прекъсване
00000994=Добавете watch
00000995=Покажи точката на изпълнение
00000996=Профайлър
00000997=Profiler с Параметри
00000999=Хдебъг IDE сървър
00001003=Пусни без Xдебъгера
00001004=Пусни без Xдебъгера, но с Параметри...
00001005=Синтактична проверка на PHP
00001006=Отвори php.ini
00001007=Дебъгвай Уиндоус
00001015=&Проект
00001016=Мениджър на...
00001017=Проектните файлове..
00001018=Презареди проект
00001019=Затвори
00001020=&Инструменти
00001021=Мениджър на приложения...
00001023=Convert Case
00001024=Избран текст
00001025=Главни букви
00001026=Малки букви
00001027=Превърни в Главни букви
00001028=Тагове за големи букви
00001029=Тагове за малки букви
00001030=Целият документ
00001031=Големи букви
00001032=Малки букви
00001033=Превърни в Главни букви
00001034=Тагове за големи букви
00001035=Тагове за малки букви
00001044=Автоматично поправяне
00001045=Дата и час...
00001048=Разлика във Файла...
00001049=Файлови асоциации...
00001050=&Предпочитания и настройки...
00001052=Добави файл...
00001053=Предай за съхранение...
00001054=Предай за съхранение файла...
00001055=Актуализирай....
00001056=Актуализирай файла...
00001057=Разлика във файл
00001058=Връщане на файла...
00001059=Преглед
00001060=Преглед на страницата
00001061=Код
00001062=Дебъг
00001063=Run / Пусни
00001065=Локалхост
00001066=&Ленти с инструменти
00001067=Файл
00001068=Клипборда
00001069=Търси
00001072=Форми
00001073=Формат
00001074=Параграф
00001075=Декларации
00001076=Преглед на историята
00001078=Прозорец
00001079=Отметки
00001080=Уеб Търсене
00001082=Инструменти &Панели
00001083=Изследовател на кода
00001084=Библиотека на кода
00001085=Откъси код
00001086=Файл Браузър
00001087=Проект
00001088=Код шаблони
00001089=Връзки с база данни
00001090=PHP Ръководство
00001091=Мениджър на задачите
00001092=Мениджър на бъгове(грешки)
00001093=Вградени задачи
00001094=Вграден Бъг
00001096=phpДокументатор
00001097=HTML подреждане
00001098=Резултат от търсене
00001099=FTP Браузър
00001101=Файл Браузър на снимките
00001102=Преглед на проектите
00001103=Синтактична проверка на HTML/CSS
00001104=Точки на прекъсване
00001105=Извикване на стека
00001106=Оцени
00001107=Уотчес
00001108=Контекст променливи
00001109=Лог на събитията
00001110=Теми
00001111=Транспарентност
00001112=Транспарентен режим
00001113=Transparent Value (по подразбиране= 255)
00001114=Файл Таб
00001115=никакъв
00001116=Тема
00001117=Лентата на състоянието
00001119=Никакви
00001120=Система по подразбиране
00001121=Произволен
00001122=Разгъване
00001123=Слайд
00001124=Избледняване, фейд
00001142=Мениджър на оформлението...
00001144=&Прозорец
00001145=&Предишен
00001146=&Следващ
00001147=&Хоризонтален
00001148=&Вертикален
00001149=&Каскада
00001150=&Подреди Иконите
00001151=&Минимизирай всички
00001152=&Максимизирай всички
00001153=Файлове
00001154=&Помощ
00001155=&Помощ...
00001156=Регистрация...
00001157=Лиценз...
00001158=Справки
00001160=&PHP Ръководство
00001161=Функция за търсене
00001162=Съдържание
00001163=Как да започнем
00001164=Справка на функциите
00001165=Езикова справка
00001167=&HTML Справка...
00001168=&CSS Справка...
00001169=P&EAR Справка...
00001170=SQL Справка
00001171=Поддръжка
00001172=Уеб-сайт
00001173=Провери за нова версия
00001174=&За...
00001447=Преглед на историята
00001448=Обратно
00001449=Напред
00001450=Дебъг
00001451=Дебъг
00001453=Изпълни до указателя, курсора
00001457=Превключване на точката на прекъсване
00001458=Добавете watch
00001459=Профайлър
00001462=Проверка на синтаксиса
00001463=Декларации
00001464=Файл
00001465=Файл декларация
00001471=Проект
00001472=Декларация на проект
00001478=Следващ
00001479=Следваща декларация
00001480=Предишен
00001481=Предишна Декларация
00001482=Състояние
00001483=Атрибут
00001484=Модифициран
00001485=Няма зареден проект
00001488=Лицензиран на:
00001489=Нов файл
00001490=Проекти
00001492=Отвори съществуващ файл(ове)
00001494=Отвори...
00001532=Изходен изглед
00001623=По подразбиране
00001663=Автоматично разширяване
00001672=Общо
00001673=оформление
00001775=Претърсване на кодовата библиотека
00001776=Търси пак
00001777=Търси
00001787=Файлов Браузър
00001788=Отвори или вмъкни файл
00001789=Опции
00001790=Създай нов файл / папка
00001814=Шаблон за лента с инструменти
00001815=Нова база данни...
00001816=Редактирай база данни...
00001817=Създай код конекция към база данни
00001818=Премахни
00001819=Експортирай в XML
00001858=Вмъкни елемент тип задача
00001859=Вмъкни елемент тип задача
00001860=Изтрий елемента тип задача
00001861=Изтрий елемента тип задача
00001866=Файл
00001870=Не съществуват елементи за показване
00001882=Не съществуват елементи за показване
00001906=Файл
00001915=Съобщение
00001916=Име на файла
00001917=клас Браузър
00001918=Навигация
00001919=Обратно
00001920=Следващ
00001921=Функцията не е намерена!
00001922=Файлов Браузър
00001923=Презареждане на снимката от файл браузъра
00001924=Съхраняване на снимката от файл браузъра
00001925=Изтриване на снимката от файл браузъра
00002036=Всички файлове |*.*
00002050=&Отвори...
00002065=&Нов елемент задача
00002066=Създава нов елемент със задачи
00002067=&Редактирай
00002068=Редактирай избрания елемент задача
00002069=Отвори &Файл(ове)...
00002070=Отворете асоцииран файл(ове) в отбелязаните елементи със задача(и)
00002071=&Премахни
00002072=Премахване на избраните задачи
00002073=Експортирай списъка
00002075=Експортирайте задачата в HTML
00002077=&Опции
00002078=Опции
00002079=Отвори файл
00002080=Редактирай елемента тип задача
00002081=Грид мрежа(решетка)
00002082=Преглед
00002084=&Списък
00002085=&Икони
00002086=&Справка
00002087=Премести нагоре
00002088=Премести надолу
00002090=HTML Документ (*.htm;*.html)|*.htm;*.html
00002093=Отвори проект
00002094=Затвори проект
00002098=Съхрани
00002099=Съхрани всички
00002100=Запиши в FTP/SFTP...
00002101=Копирай в FTP/SFTP...
00002102=Затвори
00002103=Затвори Всички
00002104=Затвори другите
00002105=Дублиране на...
00002107=Файлове
00002113=Файл
00002114=Клипборда
00002115=Търси
00002117=Дебъг
00002119=Форми
00002120=Формат
00002121=Параграф
00002122=Преглед на историята
00002123=Декларации
00002125=Прозорец
00002126=Отметки
00002127=Уеб Търсене
00002129=PHP ръководство
00002130=Вмъкни
00002131=Ръководства
00002137=Нов...
00002138=Нова база данни...
00002139=Редактирай...
00002140=Редактирай базата данни
00002154=Премахни...
00002171=Нов вграден елемент тип грешка  #PHP...
00002172=Нов вграден елемент тип грешка #HTML...
00002173=Нова вградена задача #PHP...
00002174=Нова вградена задача #HTML...
00002177=Създай нов файл
00002178=Отидете да прегледате сорса
00002181=Всички|*.*|PHP|*.php
00002182=Съдържание
00002183=Как да започнем
00002184=Справка на функциите
00002185=Езикова справка
00002186=Конфигурирай PHP Ръководството...
00002198=Вмъкване на името на файла
00002199=Вмъкване на името на файла и местоположението му
00002200=Десктоп
00002201=Персонанални
00002202=устройства
00002203=Мрежа
00002204=Локалхост
00002205=Преглед
00002207=&Списък
00002208=&Икони
00002209=&Детайли
00002210=&Thumbs
00002211=Филтър
00002212=Уеб файлове
00002213=Всички файлове
00002249=&Премахни
00002250=&Копирай
00002251=&Постави
00002252=Конфигурирай...
00002253=Отвори проект
00002257=Коментирай чрез /** */
00002259=Коментирай чрез //
00002261=Коментирайте чрез #
00002263=TortoiseSVN :: Добави файл
00002265=Нов
00002267=Отвори
00002269=Съхрани
00002271=aСъхрани като
00002273=Съхрани всички
00002277=Затвори
00002279=Затвори Всички
00002281=Направи дубликат
00002283=Върни
00002285=Преименувай
00002287=Отпечатай
00002289=Експортирай в  HTML
00002291=Експортирай в RTF
00002293=Експортирай в LaTex
00002295=Изход
00002297=&Една стъпка назад
00002298=Една стъпка назад
00002300=&Върни се обратно с една стъпка
00002301=Върни се обратно с една стъпка
00002303=&Премахни
00002304=Изрежи и премести в клипборда
00002306=&Копирай
00002307=Копирай в клипборда
00002309=&Постави
00002310=Постави от клипборда
00002312=&Избери всички
00002313=Избери всички
00002315=&Пренасяне на думи
00002316=Пренасяне на думи
00002318=Отиди на ред
00002320=Всички файл декларации
00002322=Декларация на функции
00002324=Файл декларации на класове и интерфейси
00002326=Файл Декларации на Константи
00002328=Файл Декларация на Променливи
00002330=Проект Декларация Всички
00002332=Проект Декларация на Функции
00002334=Проект Декларации Класове и Интерфейси
00002336=Проект Декларация Константи
00002338=Проект Декларация на Променливи
00002340=Следваща декларация
00002342=Предишна декларация
00002344=Панел :: PHP Код Експлорер
00002346=Преглед на страница :: PHP | Дебъг
00002348=Панел :: Код Библиотеки
00002350=Панел :: Код Фрагменти
00002352=Панел :: Файл Браузър
00002354=Панел :: Проект
00002356=Панел :: Шаблони
00002358=Панел :: Конекции към База данни
00002360=Преглед на страница :: Редактирай
00002362=Преглед на страница :: :: PHP | Пусни
00002366=Преглед на страница :: Локалхост
00002368=Док Панел :: PHP Ръководство
00002370=Док Панел :: Todo Мениджър
00002372=Док Панел :: Бъг Мениджър
00002374=Док Панел :: Вграден Todo Мениджър
00002376=Док Панел :: Вграден Бъг Мениджър
00002378=Док Панел :: Резултат от турсенето
00002380=Док Панел :: FTP
00002382=Док Панел :: phpMyAdmin
00002384=Док Панел :: Файл Браузър - Снимки
00002386=Док Панел :: Проекти
00002388=Мениджър на приложения
00002390=Избери съвпадащ Таг / Скоба
00002392=Намери съвпадащ таг
00002394=Премахни празните редове
00002396=Автоматично поправяне
00002398=Дата и час
00002402=Предпочитания
00002404=Премахване на коментар //
00002406=phpДокументатор Уизард
00002408=phpДокументатор :: Клас
00002410=php Документатор :: Функция
00002412=phpДокументатор :: Проста Функция
00002414=phpДокументатор :: Всички класове във файл
00002416=phpДокументатор :: Всички функции във файл
00002418=phpДокументатор :: Всички прости функции във файл
00002420=phpДокументатор :: Всички класове във всички отворени файлове
00002422=phpДокументатор :: Всички фунцкии във всички отворени файлове
00002424=phpДокументатор :: Всички прости функции във всички отворени файлове
00002426=PHP Code Beautifier :: Файл
00002428=PHP Code Beautifier :: Всички отворени файлове
00002430=Хиперлинк
00002432=Снимка
00002434=Таблица
00002436=Списък
00002442=Флаш
00002444=Мета информация
00002446=Специални знаци
00002448=Форма
00002450=Форма :: Текст бокс
00002452=Форма :: Текстово поле
00002454=Форма :: Парола
00002456=Форма :: Качване на файл
00002458=Форма :: натискане на бутон
00002460=Форма :: бутона ''изпрати''
00002462=Форма :: Ресет
00002464=Форма :: Снимка
00002466=Форма :: Радио бутон
00002468=Форма :: Чек бокс
00002470=Форма :: Падащо меню
00002472=Форма :: Скрит
00002474=Подреди :: W3 Стандарт
00002476=Подреди :: Ъпгрейд до CSS2
00002478=Подреди :: Ъпгрейд до XHTML
00002480=Подреди :: Ъпгрейд до XML
00002482=Пусни без Xдебъгера
00002484=Пусни без Xдебъгера, но с Параметри...
00002486=Синтактична проверка на PHP
00002488=Мениджър на проектите
00002490=Проект :: Повторна Обработка
00002492=Проект :: Разтовари
00002494=Редактор на шрифтове
00002496=Удебелен
00002498=Курсив
00002500=Почертай
00002502=Strike-through
00002504=Наляво
00002506=в средата
00002508=Надясно
00002510=Подравняване
00002512=Нов ред
00002514=Нов ред
00002516=Непрекъсваем интервал
00002518=Абзац
00002520=Без Абзац
00002522=Заглавие 1
00002524=Заглавие 2
00002526=Заглавие 3
00002528=Заглавие 4
00002530=Заглавие 5
00002532=Заглавие 6
00002540=Индекс
00002542=Горен индекс
00002544=Хоризонтална линия
00002546=Повече цветове
00002548=Избери цвят
00002550=Превключване на отметка 0
00002552=Превключване на отметка 1
00002554=Превключване на отметка 2
00002556=Превключване на отметка 3
00002558=Превключване на отметка 4
00002560=Превключване на отметка 5
00002562=Превключване на отметка 6
00002564=Превключване на отметка 7
00002566=Превключване на отметка 8
00002568=Превключване на отметка 9
00002570=Отиди до отметка 0
00002572=Отиди до отметка 2
00002574=Отиди до отметка 1
00002576=Отиди до отметка 3
00002578=Отиди до отметка 4
00002580=Отиди до отметка 5
00002582=Отиди до отметка 6
00002584=Отиди до отметка 7
00002586=Отиди до отметка 8
00002588=Отиди до отметка 9
00002590=Уеб търсене
00002592=Уеб търсене (php.net)
00002594=Търсене в Гуугъл
00002596=Търси в интернет - Live Search (Майкрософт)
00002598=Търси в Уеб - Yahoo!
00002600=Търси в Уеб - Алтависта
00002602=Търси в Уикупедия
00002604=Търси в Уеб - Koders
00002606=PHP Ръководство
00002608=Отидете на декларация
00002610=Отвори файла в Курсора
00002612=Тип елемент задача :: PHP
00002614=Тип елемент задача :: HTML
00002616=Бъг Елемент :: PHP
00002618=Бъг Елемент :: HTML
00002620=Нов :: PHP
00002622=Нов ::  XHTML/HTML
00002624=Нов :: CSS
00002626=Нов :: XML
00002628=Нов :: JavaScript
00002630=Нов :: Visual Basic
00002632=Нов :: SQL
00002634=Нов :: Perl
00002636=Нов :: Java
00002638=Нов :: C#
00002640=Нов :: Python
00002642=Нов :: Ruby
00002644=Нов :: никакъв
00002646=Синтактична проверка за (х)HTML и CSS
00002648=Изтрий ред
00002650=Изтрий края на ред
00002652=TortoiseSVN :: Поверявай за съхранение
00002654=TortoiseSVN :: Поверявай за съхранение файл
00002656=TortoiseSVN :: Актуализирай
00002658=TortoiseSVN :: Актуализирай Файловете
00002660=TortoiseSVN :: Разлика меду файлове / Обедини файловете
00002662=TortoiseSVN :: Връщане на файла
00002664=Предишен
00002666=Следващ
00002668=Хоризонтален
00002670=Вертикален
00002672=&Каскада
00002674=&Подреди Иконите
00002676=&Минимизирай всички
00002678=&Максимизирай всички
00002680=Избери файл
00002682=Проектни файлове
00002684=Копирай активните файлове в  FTP
00002686=Качи активния файл в  FTP...
00002688=Качи папката в FTP...
00002690=Качи проекта в FTP...
00002692=Направи дубликат на ред
00002694=Превърни в големи букви, избрания текст
00002696=Превърни в малки букви, избрания текст
00002698=Превръщане на избрания текст в големи букви
00002700=Превърни в Главни букви избраните тагове
00002702=Превърни в малки букви избраните тагове
00002704=Текст съставен от Главни букви
00002706=Текст съставен от Малки букви
00002708=Капитализиране на текст
00002710=Главни тагове
00002712=Малки тагове
00002714=Търси
00002716=Намери следващ
00002718=Намери Предишен
00002720=Док Панел :: Дебъг - PHP
00002722=Док Панел :: Дебъг - phДокументатор
00002724=Док Панел :: Дебъг - Подреди HTML
00002726=Док Панел :: Точки на прекъсване
00002728=Док Панел :: Callstack
00002730=Док Панел :: Evaluate
00002732=Док Панел :: Watches
00002734=Док Панел :: Контекстни Променливи
00002736=Док Панел :: Лог на събития
00002738=Вмъкване
00002740=Подчертаване
00002742=Удебели
00002744=aHtmlComment
00002745=Предишна Отметка
00002746=Следваща Отметка
00002747=Автоматично завършване
00002749=Премахни единичния коментар
00002751=Инструмент за различаване и обединяване на текстов файл
00002755=Отказ
00002756=Зареди Проект
00002757=Скранирам за проектни файлове. Моля, изчакайте...
00002760=Дебъг
00002762=Старт сървър
00002764=Пусни без дебъгър
00002766=Спри Сървъра
00002768=Рестартирай Сървъра
00002770=Стъпка в
00002772=Стъпка по
00002774=Пусни в действието до връщането на стойност
00002776=Изпълни до указателя, курсора
00002778=Прекрати действието
00002780=Добавете watch
00002782=Точки на прекъсване
00002784=Извикване на стека
00002786=Уотчес
00002788=Контекст променливи
00002790=Оцени
00002792=Лог на събитията
00002794=Превключване на точката на прекъсване
00002796=Стартиране на нова сесия
00002798=Покажи точката на изпълнение
00002800=Профайлър
00002802=Профайлър
00002804=Profiler с Параметри
00002808=Дебъгвай чрез използването на параметри...
00002810=Profiler с Параметри...
00002811=Файл Формат
00002812=Файл Кодиране
00002817=Езици
00002819=Помощ за превод на език!
00002825=Бягство от Низове
00002826=Избегни от единични апострофи
00002827=Избегни от кавички
00002828=Избегни от единични кавички
00002829=Избегни кавичките и сложи кавички около
00002831=Нов :: Смарти
00002833=Избегни кавичките и сложи кавички около
00002834=Избегни от кавичките
00002835=Избегни от единични апострофи и постави кавички около
00002836=Избегни от единични апострофи
00002841=Отпечатай "...";
00002842=Отпечатай '...';
00002845=Двойни апострофи "..."
00002846=Единични апострофи '...'
00002847=Кавички и нов ред "...\\n";
00002848=Единични апострофи и нов ред '...\\n';
00002849=Двойна котировки и за връщане на ред "...\\r";
00002850=Единични апострофи и за връщане '...\\r';
00002851=Кавички и хоризонтален Таб "...\\t";
00002852=Единични апострофи и хоризонтален Таб '...\\t';
00002882=Конфигурирай...
00002883=Персонализатор
00002884=Последни файлове
00002885=Изчистване на последните файлове
00002886=Твърдения
00002887=По поръчк
00002888=Предпочитани цветове...
00002889=Повече цветове...
00002890=Повече цветове
00002891=Избор на цвят...
00002892=Избор на цвят...
00002893=Клас
00002894=функция
00002895=Променлива
00002896=Нов...
00002897=Избери Файл
00002898=Проектните файлове..
00002899=Коментирайте чрез #
00002900=Едно редов коментар
00002901=Файл Декларации - Всички
00002902=Функции
00002903=Класове и интерфейси
00002904=Константи
00002905=Променливи
00002906=Проект | Всички отворени Декларации на Файлове - Всички
00002907=Функции
00002908=Класове и интерфейси
00002909=Константи
00002910=Променливи
00002911=Показване на времето
00002912=Показване на времето #4
00002913=Показване на времето #3
00002914=Показване на времето #2
00002915=Показване на времето #1
00002916=Актуализирай показването на времето, когато записвате
00002917=Папката с данните...
00002918=Търсене и замяна ...
00002920=Добави Документация към класа
00002921=Добави Документация към Функцията
00002922=Добави документация към проста функция
00002923=Добави документация към всички класове в този файл
00002924=Добави документация към всички функции в този файл
00002925=Добави обикновена документация към всички функции в този файл
00002926=Добави документация към всички класове във всички отворени файлове
00002927=Добави документация към всички функции във всички отворени файлове
00002928=Добави обикновена документация към всички функции във всички отворени файлове
00002929=&Нов
00002930=Сървърни Променливи
00002931=JavaScript Справка...
00002932=Нов...
00002933=Обновяване на търсенето на позиция
00002936=Презареди
00002939=Преимнувай
00002940=Изтрий
00002942=Отвори
00002943=Създай Файл
00002944=Създай Директория
00002945=Преимнувай
00002946=Обнови
00002947=Изтрий
00002948=Промяна на права
00002949=Промяна на права
00002950=Презареди
00002953=Преимнувай
00002954=Изтрий
00002955=Промяна на права
00002956=Най-горен
00002957=Нов ...
00002958=Виртуална папка
00002959=Папка
00002960=Файл
00002961=Свържи към локална папка
00002962=Свържи към локален файл
00002963=Свържи към локална  FTP папка
00002964=Свържи към FTP файл
00002965=Импортирай от
00002966=локална папка
00002967=Локален файл
00002968=FTP папка
00002969=FTP файл
00002970=Експортирай в
00002971=локална папка
00002972=FTP папка
00002973=Презареди
00002974=Изтрий
00002975=Преимнувай
00002976=Свойства
00002977=Отвори
00002978=Нов ...
00002979=Файл
00002980=Папка
00002981=Свържи към локален файл
00002982=Свържи към локална папка
00002983=Свържи към FTP файл
00002984=Свържи към локална  FTP папка
00002985=Виртуална папка
00002986=Свойства
00002987=Импортирай от
00002988=локална папка
00002989=Локален файл
00002990=FTP папка
00002991=FTP файл
00002992=Експортирай в
00002993=локална папка
00002994=FTP папка
00002995=Шел меню
00002996=Отвори
00002997=Нов ...
00002998=Виртуална папка
00002999=Папка
00003000=Файл
00003001=Свържи към локална папка
00003002=Свържи към локален файл
00003003=Свържи към локална  FTP папка
00003004=Свържи към FTP файл
00003005=Импортирай от
00003006=локална папка
00003007=Локален файл
00003008=FTP папка
00003009=FTP файл
00003010=Експортирай в
00003011=локална папка
00003012=FTP папка
00003013=Презареди
00003014=Изтрий
00003015=Преимнувай
00003016=Свойства
00003017=Промяна на права
00003018=Шел меню
00003019=Най-горен
00003020=Нов ...
00003021=Виртуална папка
00003022=Папка
00003023=Файл
00003024=Свържи към локална папка
00003025=Свържи към локален файл
00003026=Свържи към локална  FTP папка
00003027=Свържи към FTP файл
00003028=Импортирай от
00003029=локална папка
00003030=Локален файл
00003031=FTP папка
00003032=FTP файл
00003033=Експортирай в
00003034=локална папка
00003035=FTP папка
00003036=Презареди
00003037=Изтрий
00003038=Преимнувай
00003039=Свойства
00003040=Отвори
00003041=Нов ...
00003042=Файл
00003043=Папка
00003044=Свържи към локален файл
00003045=Свържи към локална папка
00003046=Свържи към FTP файл
00003047=Свържи към локална  FTP папка
00003048=Виртуална папка
00003049=Свойства
00003050=Импортирай от
00003051=локална папка
00003052=Локален файл
00003053=FTP папка
00003054=FTP файл
00003055=Експортирай в
00003056=локална папка
00003057=FTP папка
00003058=Шел меню
00003059=Отвори
00003060=Нов ...
00003061=Виртуална папка
00003062=Папка
00003063=Файл
00003064=Свържи към локална папка
00003065=Свържи към локален файл
00003066=Свържи към локална  FTP папка
00003067=Свържи към FTP файл
00003068=Импортирай от
00003069=локална папка
00003070=Локален файл
00003071=FTP папка
00003072=FTP файл
00003073=Експортирай в
00003074=локална папка
00003075=FTP папка
00003076=Презареди
00003077=Изтрий
00003078=Преимнувай
00003079=Свойства
00003080=Промяна на права
00003081=Shell меню
00003082=Изберете връзка
00003083=Връзки...
00003084=Управление на FTP връзки
00003085=Покажи всички връзки
00003086=Търси...
00003088=aРъководител на проекта
00003090=Мениджър на проектите
00003091=Мениджър на проектите
00003092=Мениджър на проектите
00003093=Нова папка
00003094=Нов фрагмент
00003095=Изтрий
00003096=Преимнувай
00003097=Редактирай
00003098=Експортирай избраните
00003099=Импортирай избраните
00003100=Експортирай всички
00003101=Импортирай всички
00003102=Редактирай
00003103=Нова папка
00003104=Нов фрагмент
00003105=Импортирай / Експортирай
00003106=Импортирай избраните...
00003107=Експортирай избраните...
00003108=Зареди от файл...
00003109=Съхрани във файл...
00003110=Преимнувай
00003111=Изтрий
00003113=Шаблонен XML файл (*.xml)|*.xml|Всички файлове (*.*)|*.*
00003115=Шаблонен XML файл (*.xml)|*.xml|Всички файлове (*.*)|*.*
00003116=Добави папка
00003117=Добави елемент
00003118=Изтрий
00003119=Преимнувай
00003120=Редактирай
00003121=Експортирай избраните
00003122=Импортирай избраните
00003123=Експортирай всичките
00003124=Импортирай избраните
00003125=Редактирай
00003126=Добави папка
00003127=Добави елемент
00003128=Импорт / Експорт
00003129=Импортирай избраните...
00003130=Експортирай избраните...
00003131=Зареди от файл...
00003132=Запис във файл...
00003133=Преимнувай
00003134=Изтрий
00003136=Шаблонен XML файл (*.xml)|*.xml|Всички файлове (*.*)|*.*
00003138=Шаблонен XML файл (*.xml)|*.xml|Всички файлове (*.*)|*.*
00003139=Импорт / Експорт
00003140=Шаблони
00003141=Импорт / Експорт
00003144=Импортирай селектираните...
00003145=Експортирай селектираните...
00003146=Зареди от файл...
00003147=Съхрани във файл...
00003148=Нов документ
00003149=Вмъкни
00003150=Редактирай
00003151=Нова папка
00003152=Нов фрагмент
00003153=Импорт / Експорт
00003154=Преимнувай
00003155=Изтрий
00003156=Импорт / Експорт
00003157=Вмъкни
00003158=Вмъкни
00003159=Вмъкни
00003160=Редактирай
00003161=Добави папка
00003162=Добави елемент
00003163=Импорт / Експорт
00003164=Преимнувай
00003165=Изтрий
00003166=Импорт / Експорт
00003167=Вмъкни
00003168=Вмъкни
00003169=Подмени...
00003170=Вмъкни
00003171=Вмъкване на името на файла
00003172=Вмъкни пълното име на файл
00003173=1-2-3 Файл Таб
00003174=Разклони
00003175=Разделяне на списъка с файлове
00003176=Разклони
00003177=Разделяне на списъка с файлове
00003178=Шрифтовете са членове на семейството
00003180=Запиши сесии на проект на файла
00003181=Код инспектор (HTML)
00003182=Фрагменти
00003183=Фрагменти
00003190=wbСтраница p от P
00003192=&w&bСтраница &p от &P
00003194=Отиди на
00003201=Оператори
00003202=История
00003204=Редактирай шаблоните...
00003205=Панели
00003206=Уики
00003207=Туториали
00003208=Оператори
00003211=Предишен Bookmark
00003212=Следващ Bookmark
00003213=Превключване Bookmarks
00003214=Превключване Bookmarks
00003215=Отиди до отметките
00003216=Отиди до отметките
00003217=Отметки
00003218=Подреди
00003219=Подреди
00003220=Подреди отляво
00003221=Подреди отдясно
00003222=Изтрий ред
00003223=Изтрий края на ред
00003224=Премахни празните редове
00003228=Yahoo! Потребителски интерфейс библиотека (YUI)
00003230=Prototype
00003231=Фреймуорк
00003232=Уеб-сайт
00003233=Изтегли
00003234=Линк към jQuery
00003235=Документация
00003236=Изключи jQuery...
00003237=Линк към Ext JS
00003238=Документация
00003239=Изтегли
00003240=Уеб-сайт
00003241=Изключи Ext JS...
00003242=Линк към Потребителския интерфейс на Yahoo! библиотеката YUI
00003243=Документация
00003244=Изтегли
00003245=Уеб-сайт
00003246=Изключи Потребителския интерфейс на Yahoo! библиотеката...
00003247=Линк към Dojo
00003248=Документация
00003249=Изтегли
00003250=Уеб-сайт
00003251=Изключи Dojo...
00003252=Линк към MooTools
00003253=Документация
00003254=Изтегли
00003255=Уеб-сайт
00003256=Изключи  MooTools...
00003257=Линк към Прототип
00003258=Документация
00003259=Изтегли
00003260=Уеб-сайт
00003261=Изключи Прототип
00003262=Решение...
00003263=Лог...
00003265=Разпострани phpDesigner 7
00003267=Скрий Докнатите Панели
00003268=Редактор
00003269=Покажи Лентата с инструменти
00003270=Синтактично почертаване
00003271=Run / Пусни
00003272=Дебъг
00003273=Локалхост
00003274=@Font-face
00003275=Линк към jQuery UI
00003276=aКлонирайРед
00003277=Отиди до декларацията
00003278=aОтидидоДекларацията
00003279=Класове
00003280=Функции
00003281=Винаги на проектния панел
00003282=Проектен панел
00003283=aПробна Версия
00003285=Направи дубликат на ред
00003286=aЗамени
00003291=Брой...

[fMDIChild]
00000001=Неозаглавен
00000072=Запомни в Отметка 0
00000073=Запомни в Отметка 1
00000074=Запомни в Отметка 2
00000075=Запомни в Отметка 3
00000076=Запомни в Отметка 4
00000077=Запомни в Отметка 5
00000078=Запомни в Отметка 6
00000079=Запомни в Отметка 7
00000080=Запомни в Отметка 8
00000081=Запомни в Отметка 9
00000084=Запомни в Отметка 0
00000085=Запомни в Отметка 1
00000086=Запомни в Отметка 2
00000087=Запомни в Отметка 3
00000088=Запомни в Отметка 4
00000089=Запомни в Отметка 5
00000090=Запомни в Отметка 6
00000091=Запомни в Отметка 7
00000092=Запомни в Отметка 8
00000093=Запомни в Отметка 9
00001785=Файлове на проекта ...
00001790=Избери файлове
00001862=Маркер схеми ...
00001864=Коментар
00001909=Конфигуриране на дебъгера ...
00002097=Конфигуриране на външни браузъри ...
00002219=Отиди
00002221=Открий всички
00002222=PHP Ръководство
00002223=Lookup функция в ръководството PHP
00002224=пренос на думи
00002225=Улей
00002226=Интелигентно подчертаване
00002227=Интелигентно подчертаване (php, html, xml, css and javascript)
00002228=Редактирай
00002229=HTML :: Преглед
00002230=PHP :: Пусни
00002231=Локалхост
00002234=Затваряне на документа
00002235=Изберете файл ...
00002236=Файлове на проекта ...
00002237=PHP :: Дебъг
00002238=Отпечатай името на файла
00002239=Редактирай
00002240=Отиди на ред
00002275=aКонвертирайСимволитеВКод
00002278=Редактирай цвят
00002279=Отидете на декларация
00002280=Отворете файла на курсора ...
00002281=php Документатор
00002282=Помощ
00002283=Уеб Търсене
00002285=Google
00002286=Реално търсене (Майкрософт)
00002287=Yahoo!
00002288=Алтависта
00002289=Уикипедия
00002290=Кодерс
00002291=Конфигуриране Търсене в мрежата ...
00002292=Една стъпка назад
00002293=Върни се обратно с една стъпка
00002294=Премахни
00002295=Копирай
00002296=Постави
00002297=Пренасяне на думи
00002298=Пренасяне на думи()
00002299=Заключи
00002300=Заключи
00002301=Превключване Bookmarks
00002302=Отиди до Bookmarks
00002303=Изберете Таг
00002304=Намери Таг
00002305=Convert Case
00002306=Избран текст
00002307=Големи букви
00002308=Малки букви
00002309=Превърни в Главни букви
00002310=Тагове за големи букви
00002311=Тагове за малки букви
00002312=Целият документ
00002313=Големи букви
00002314=Малки букви
00002315=Превърни в Главни букви
00002316=Тагове - Големи Букви
00002317=Тагове - Малки Букви
00002320=Todo && Бъг
00002321=Нова инлайн задача # PHP...
00002322=Нова инлайн задача # HTML...
00002323=Нов инлайн бъг # PHP...
00002324=Нов инлайн бъг # HTML...
00002325=Коментирай чрез //
00002326=Премахване на коментар на единия ред
00002328=Конфигурирай...
00002329=Интернет Екплорер
00002330=Netscape
00002331=Firefox
00002332=Opera
00002333=Safari
00002334=Конфигуриране на външни браузъри ...
00002335=Internet Explorer
00002336=Netscape
00002337=Firefox
00002338=Opera
00002339=Safari
00002340=Конфигуриране на външни браузъри ...
00002341=Internet Explorer
00002342=Netscape
00002343=Firefox
00002344=Opera
00002345=Safari
00002346=Папка на Локалхоста
00002394=Без Синтаксис
00002395=Синтаксис: никакъв / Без
00002396=Редактор Туулбар позиция: Най-високо
00002397=Редактор Туулбар позиция: Най-долу
00002399=Урл  / Уеб Адрес:
00002400=Търси:
00002402=Смарти
00002403=шрифт Tahoma
00002404=Синтаксис: HTML
00002405=Превключване на точките за прекъсване
00002406=Дебъг
00002407=Дебъгвай чрез използването на параметри...
00002408=Интелигентен Маркер...
00002409=Маркер версия
00002410=Конфигурирай
00002411=Изчисти всички отметки в този документ

[frmAbout]
00000028=Затвори
00000029=За програмата
00000034=За повече информация, моля посетете:
00000039=Лицензът е на:
00000041=Име:
00000042=Е-мейл:
00000043=Фирма:
00000044=Регистрирай сега!
00000045=Премахни лиценза
00000046=Промяна на лицензия ...
00000047=Трети страни
00000048=Трети страни
00000049=Този продукт включва компоненти или библиотеки, разработени от следните трети страни:
00000050=Благодарение на всички сътрудници по-горе, за техния принос!
00000051=Специални благодарности на Krystian Bigaj!
00000052=Компонент / Lib.
00000053=Автор
00000054=Лиценз
00000055=Уеб-сайт
00000056=Законен
00000057=Xдебъг
00000068=Договор
00000069=Договор
00000071=(Въз основа на тема "PHP лиценз", версия 3.0)
00000072=Copyright (C) 2002-2007 Derick Rethans. Всички права запазени.
00000073=Преводи
00000074=Превод сътрудници
00000075=Сътрудник
00000076=Език
00000077=Уеб-сайт
00000078=Благодаря на по-горе посочените участници от всички краища на света, че ми помогнаха с превода!
00000079=Ако желаете да ни помогнете с превода на програмата на Вашия език! Моля посетете:
00000080=Експортирай лиценза
00000081=Вид лиценз:
00000083=MPСофтуер

[frmApplicationEdit]
00000070=Свойства на приложението
00000073=Ок
00000078=Отказ
00000079=Име:
00000080=Местонахождение на приложението:
00000081=Параметри
00000084=Всички файлове (*.*)|*.*

[frmApplicationManager]
00000070=Мениджър на приложения
00000073=Run / Пусни
00000078=Затвори
00000079=Нов...
00000080=Премахни...
00000081=Редактирай...

[frmAutoCompletionNewItem]
00000070=Автоматично дописване на елемент
00000073=Ок
00000078=Отказ
00000079=ИД:
00000080=Пример: <html>
00000081=Резултат
00000082="|" = Място на курсора
00000083=Пример: <html>|</html>
00000084=Пример
00000085=Въведи:
00000087=Натисни:
00000089=Резултат:
00000091=[Курсора]

[frmBug]
00000070=Елемент на грешка
00000073=Ок
00000078=Отказ
00000079=Описание:
00000080=Име на файла:
00000081=Приоритет:
00000082=Готов:
00000083=Име на елемента:
00000084=Проект:
00000085=Версия:
00000086=Труност:
00000087=Платформа:
00000088=Операционна система:
00000089=Важно събитие(я):
00000090=История:
00000091=Статус:
00000092=Резолюция:
00000093=Възложен на:
00000094=Висока\nНормална\nНиска\n
00000095=Неупълномощен\nПонятие\nТема на заявка\nВместимост\nТривиаленl\nВторостепенен\nЗначителен\nКритичен\n
00000096=Всички (различни платформи)\nPC\nМакинтош\nSun\nHP\n
00000097=Уиндоус Виста\nУиндоус XP SP2\nУиндоус XP\nУиндоус NT\nУиндоус 2000\nУиндоус ME\nУиндоус 98\nУиндоус 95\nУиндоус 3.1\nMac System 7\nMac System 7.5\nMac System 7.6.1\nMac System 8.0\nMac System 8.5\nMac System 8.6\nMac System 9.0\nMac OS X\nЛинукс\nBSDI\nNetBSD\nAIX\nHP-UX\nНеутрино\nOS/2\nСоларис\nДруги\n
00000098=Зает\nКОМПЛЕКСНИ\nЕкспедират\nв прогрес\nНе е стартиран\nПредстоящо\nИЗПИТВАНЕ\nНЕИЗВЕСТНО
00000099=Отсрочен\nДубликат\nПоправен\nНевалиден\nНе е грешка\nНяма да оправят\nРаботи за мен\n
00000100=Отсрочен\nДубликат\nПоправен\nНевалиден\nНе е грешка\nНяма да оправят\nРаботи за мен\n
00000102=Всички файлове (*.*)|*.*

[frmCodeBeautifier]
00000070=PHP Код Beautifier
00000071=Дължина на Абзац
00000072=Първоначална дължина на тире
00000073=След началото на PHP *
00000074=Преди края на PHP *
00000075=Максимален брой празни редове*
00000076=Абзац
00000077=Коментари
00000078=Нови редове
00000079=Разстояние
00000080=Пренасяне на думи()
00000081=Минимална дължина на реда
00000082=Максимална дължина на реда
00000083=Малки букви
00000084=Избери профил:
00000085=Затвори
00000086=SpTBXТуулбар1
00000087=Добави нов профил
00000088=Добави нов профил
00000089=Изтрий избрания профил
00000090=Изтрий избрания профил
00000091=Дублиране на текущия профил
00000092=Дублиране на текущия профил
00000093=Премести нагоре
00000094=Премести нагоре
00000095=Премести надолу
00000096=Премести надолу
00000097=Направи отстъпи като табове
00000098=Направи отстъпи като табове
00000099=Първоначални коментари с тире
00000100=Премахни док-коментари
00000101=Премахване на коментари
00000102=Добавяне на звезда в док-коментари
00000103=Добави звезда в няколко реда коментари
00000106=преди Скоби
00000107=Скоба (PEAR стандарт)
00000108=съхранявай единични линии
00000109=след 'if'
00000110=след 'elseif'
00000111=след 'else'
00000112=след 'while'
00000113=след 'do'
00000114=след 'for'
00000115=след 'foreach'
00000116=след 'switch'
00000117=След двоеточие
00000118=преди Точка и запетая
00000119=около Реторичен знак
00000120=Около Въпросителни знаци
00000121=След Запетая
00000122=След Възклицание
00000123=преди затворена скоба
00000124=Отворен след скоби
00000125=Ключови думи
00000126=В отстъпителна дължина
00000127=Обектни Методи
00000128=Добави нов профил
00000129=Добави нов профил
00000130=Изтрий селектирания профил
00000131=Изтрий селектирания профил
00000132=Дублиране на текущия профил
00000133=Дублиране на текущия профил
00000134=&Текущия файл
00000135=&Всички файлове
00000136=Премести нагоре
00000137=Премести нагоре
00000138=Премести надолу
00000139=Премести надолу
00000140=SpTBXТуулбар1

[frmCodeExplorerSelectFile]
00000002=Отвори
00000003=Отказ
00000004=Избери файл

[frmColors]
00000071=Стойност:
00000072=Избрано:
00000073=Ок
00000077=По поръчка
00000078=Отказ
00000079=&Избери...
00000080=Повече цветове

[frmConfigurePHPManual]
00000070=PHP ръководството не бе намерено
00000076=Конфигурирай сега
00000077=За да ползвате контекстуалния помощник с достъп до повече от 3000 функции Вие трябва да свалите PHP ръководството. \n\nPHP ръководството (.chm) е достъпно за безплатно сваляне от: http://www.php.net/download-docs.php\n\nВ предпочитания - > въведете пътя, където се намира ръководството на PHP.\n\nВажно:\n========\nАко сте свалили файла чрез Интенет Експолорер под Уиндоус XP SP2 \nили друга Вие трябва да кликнете върху файла с десен бутон и да изберете от свойствата бутона  "От блокирай".

[frmCSSCreateSelectorChild]
00000070=CSS: Създай Селектор
00000073=Ок
00000078=Отказ
00000079=Наследен елемент
00000080=Родителския елемент:
00000081=Селектирания селектор
00000082=Наследен елемент:
00000083=Избран Селектор:

[frmCSSCreateSelectorClass]
00000070=CSS: Създай Селектор
00000073=Ок
00000078=Отказ
00000079=Клас и ИД
00000080=Селектор:
00000081=Елементи:
00000082=Клас
00000083=Ид

[frmCSSCreateSelectorContextual]
00000070=CSS: Създай Селектор
00000073=Ок
00000078=Отказ
00000079=Контекстуален
00000080=Предшестващ елемент
00000081=Избрани селектор (предшественик):
00000082=Вторият елемент:
00000083=Избран селектор:

[frmCSSCreateSelectorPseudo]
00000070=CSS: Създай Селектор
00000073=Ок
00000078=Отказ
00000079=Псевдо
00000080=Елемент:
00000081=Псевдо Елемент:
00000082=Селектор:
00000083=Клас
00000084=Ид

[frmCSSCreateSelectorSibling]
00000070=CSS: Създай Селектор
00000073=Ок
00000078=Отказ
00000079=Унаследен
00000080=Родителски елемент:
00000081=Избран Селектор:
00000082=Избран Селектор:
00000083=Селектор:

[frmCSSCreateSelectorSimple]
00000070=CSS: Създай Селектор
00000073=Ок
00000078=Отказ
00000079=Обикновени
00000080=Елементи
00000081=Селектор:

[frmCSSImport]
00000070=Линк с CSS
00000073=Ок
00000078=Отказ
00000079=Файл
00000081=Пълен път
00000082=Избегни всички двойни кавички

[frmCSSImportRule]
00000070=CSS: Правило за импорт
00000073=Ок
00000078=Отказ
00000079=Файл
00000082=Пълен път
00000083=Бягство от всички двойни кавички "
00000105=CSS (*.css)|*.css|Всички файлове (*.*)|*.*
00000106=Типове
00000107=всички
00000108=служов
00000109=брайлови
00000110=релефно
00000111=ръчен  / ръкопис
00000112=отпечатай
00000113=проекция
00000114=екран

[frmCSSMediaRule]
00000070=CSS: Медия Правило
00000073=Ок
00000078=Отказ
00000081=Типове
00000083=всички
00000085=служов
00000087=брайлови
00000089=релефно
00000091=ръчен / ръкопис
00000093=отпечатай
00000095=проекция
00000097=екран

[frmCSSPosition]
00000070=CSS: Позициониране
00000071=Ид:
00000073=Ляво:
00000074=Най-горен:
00000075=Височина:
00000076=Широчина:
00000077=Позиция:
00000078=Ок
00000079=Отказ
00000083=Избегни всички двойни кавички
00000084=Определи блок на съдържанието чрез "<div>" в документ

[frmDatabaseConnection]
00000070=Свойства за настройка на връзката с База данни
00000073=Ок
00000078=Отказ
00000079=Сървър:
00000080=Потребителско име:
00000081=Парола:
00000082=Име:
00000083=База данни:
00000084=Порт

[frmDateTime]
00000070=Дата & Час
00000072=Отказ
00000073=Ок
00000074=Дата
00000075=Дата && Час
00000076=&Актуализирай

[frmDebugParameters]
00000073=Ок
00000078=Отказ
00000079=Дебъг с Параметри
00000080=Въведете аргумент(и), разделени с знака &&:
00000081=Изчисти

[frmDebugProfiler]
00000001=Избери Хдебъг профил
00000002=Ок
00000003=Отказ

[frmDockBug]
00000001=Бъг / Грешка

[frmDockCodeExplorer]
00000001=Изследовател на кода

[frmDockCodeLib]
00000001=Библиотека на кода

[frmDockCodeSnippets]
00000001=Откъси код

[frmDockDatabaseConnections]
00000001=Връзки с база данни

[frmDockDatabaseManagement]
00000001=Управление на Базата данни

[frmDockDebugBreakpoints]
00000001=Точки на прекъсване
00000002=Добави
00000003=Редактирай
00000004=Включи
00000005=Изключи
00000006=Изтрий
00000007=Включи всички
00000008=Изключи всички
00000009=Изтрий всички
00000010=Добави
00000011=Редактирай
00000012=Включи
00000013=Изключи
00000014=Включи всички
00000015=Изключи всички
00000016=Изтрий
00000017=Изтрий всички

[frmDockDebugCallStack]
00000001=Извикване на стека
00000002=Копирай
00000003=Копирай

[frmDockDebugContextVariables]
00000001=Контекст променливи
00000002=Копирай
00000003=Добавете watch
00000004=Добавете watch
00000005=Копирай

[frmDockDebugEvaluate]
00000001=Оцени
00000002=Копирай
00000003=Копирай
00000004=Добавете watch
00000005=Копирай

[frmDockDebugEvent]
00000001=Лог на събитията
00000002=Копирай
00000006=Изчисти
00000007=Копирай
00000008=Изчисти

[frmDockDebugWatches]
00000001=Уотчес
00000002=Копирай
00000006=Добави
00000007=Редактирай
00000008=Изтрий
00000009=Изтрий всички
00000010=Отиди до Декларация
00000011=Копирай
00000012=Добави
00000013=Редактирай
00000014=Изтрий
00000015=Изтрий всички

[frmDockFileBrowser]
00000001=Файлов Браузър

[frmDockFileBrowserSnapshots]
00000001=Файл Браузър - Снимки

[frmDockFTP]

[frmDockInlineTodo]
00000001=Вградени задачи

[frmDockMsgPHP]

[frmDockMsgPHPDoc]
00000001=php Документатор

[frmDockMsgTidy]
00000001=HTML подреждане

[frmDockPHPManual]
00000001=PHP Ръководство

[frmDockProjectOverview]
00000001=Проекти

[frmDockProjects]
00000001=Проекти

[frmDockSearchResults]
00000001=Резултати от търсенето
00000002=Търси...
00000003=Разшири всички
00000004=Свиване на всички

[frmDockSyntaxCheck]
00000001=Проверка на синтаксиса
00000002=Тип
00000003=Състояние
00000004=Описание

[frmDockTemplates]
00000001=Шаблони

[frmDockTodo]
00000001=задача

[frmEmbed]
00000070=Вграден
00000071=Ид:
00000083=Избегни всички двойни кавички
00000084=Общо
00000085=Уеб Адрес:
00000086=Широчина:
00000087=Височина:
00000088=Общо
00000089=Пълен път
00000090=Автоматичен старт
00000091=Loop
00000092=Скрит
00000093=за Напреднали
00000094=&Ключ на достъп
00000095=&Име:
00000096=Етикет / Таб
00000097=Направление:
00000098=Език:
00000099=Заглавие:
00000100=за Напреднали
00000104=Стил:
00000105=Class:
00000107=Ок
00000108=Отказ
00000109=Всички файлове |*.*

[frmFileAss]
00000001=Файлови Асоциации
00000002=Приложи
00000003=Затвори

[frmFindReplace]
00000001=Намери и замести
00000002=Затвори
00000003=Опции
00000004=Търсещ метод:
00000005=Чувствително от към начина на писане
00000006=Само цели изрази
00000007=Регулярен израз
00000008=Заместващи символи (*,?)
00000009=Ясен &текст
00000010=Търси &назад
00000011=Маркирай резултатите
00000012=Търси, където
00000013=Избрания текст&
00000014=Текущия документ (&глобаленl)
00000015=Текущия документ(от каретата)
00000016=Всички Отворени Документи
00000017=Проектни Файлове&
00000018=Къстъм директория&
00000019=Включи поддиректории
00000020=Файл &маски:
00000021=Използвай ";" като сепаратор. Например: *.php;*.htm*;*.inc
00000024=Търси
00000025=Намери всички
00000026=&Замести
00000027=Замести всички
00000028=Текст за търсене:
00000029=Замести &с:
00000030=Затворете диалоговия
00000031=Намери следващ
00000032=Намери Предишен
00000033=Премахни
00000034=Копирай
00000036=Избери всички
00000037=Една стъпка назад
00000038=Постави
00000039=Текущата директория
00000040=Търси\nЗамести\n

[frmFlash]
00000070=Флаш
00000083=Избегни всички двойни кавички
00000084=Общо
00000085=Урл  / Уеб Адрес:
00000086=Широчина:
00000087=Височина:
00000088=Общо
00000089=Пълен път
00000107=Ок
00000108=Отказ
00000110=Име:

[frmFont]
00000001=Общо
00000002=Преглед на шрифта
00000003=Удебелен
00000004=Курсив
00000005=Почертай
00000006=Зачерквам
00000007=Суперскрипт
00000008=Индекс
00000009=Трептя
00000010=Смол Капс
00000011=Всички с Капс Лок
00000012=Превърни в Главни букви
00000013=Скрит
00000014=Удебели
00000015=Подчертаване
00000016=Пример
00000017=Дефинация
00000018=Цитиране
00000019=Променлива
00000020=Клавиатура
00000021=Код
00000022=изходен\nсъб\nсупер\nтоп\nтекст-топ\nв средата\nнай-долу\nтекст най-долу
00000026=за Напреднали
00000027=Размер на точката:
00000031=Ок
00000032=Отказ
00000033=Избегни всички двойни кавички
00000034=Шрифт
00000035=Текст:
00000036=Големина:
00000037=Цвят:
00000038=Шрифт:
00000039=Позиция:
00000040=Разстояние:
00000041=Общо
00000042=Стил
00000043=Разстояние
00000044=Изход
00000045=Изходен етикет
00000046=От (W3C)Консорциума не са удобрили <font> тага в последните версии на HTML (HTML 4 и хHTML) и в бъдещите версии на листи на каскадните стилове (CSS) и те ще се ползват за оформлението.
00000047=&Ключ за достъп:
00000048=Име:
00000049=Етикет / Таб
00000050=Направление:
00000051=Ид:
00000052=Език:
00000053=Заглавие:
00000054=за Напреднали
00000055=Стил:
00000056=Клас:

[frmForm]
00000070=Форма :: Форма Контейнър
00000083=Избегни всички двойни кавички
00000084=Общо
00000088=Общо
00000107=Ок
00000108=Отказ
00000109=Действие:
00000110=Тип кодиране:
00000111=Цел:
00000112=Метод:
00000113=за Напреднали
00000114=&Ключ на достъп:
00000115=Име:
00000116=Етикет / Таб
00000117=Направление:
00000118=Ид:
00000119=Език:
00000120=Заглавие:
00000121=за Напреднали
00000123=Стил:
00000124=Клас:

[frmFormButton]
00000070=Форма :: Бутон
00000083=Избегни всички двойни кавички
00000084=Изход
00000088=Общо
00000107=Ок
00000108=Отказ
00000110=Тип Бутон
00000114=Ключ на достъп
00000115=Име:
00000116=Етикет / Таб
00000117=Направление:
00000118=Ид:
00000119=Език:
00000120=Заглавие:
00000121=за Напреднали
00000123=Стил:
00000124=Клас:
00000126=Общо
00000127=Стойност:
00000128=Урл  / Уеб Адрес:
00000129=Пуш Бутон
00000130=Изпрати
00000131=Ресет
00000132=за Напреднали
00000134=Изход
00000135=Заграден с
00000136=Единични апострофи
00000137=Двойни кавички
00000138=Никакви
00000139=Подреди
00000140=Никакви
00000141=Табулатор \\t
00000142=Нов ред \\n
00000143=Върни назад \\r

[frmFormCheckbox]
00000070=Форма :: Чек бокс
00000083=Избегни всички двойни кавички
00000084=Общо
00000088=Общо
00000107=Ок
00000108=Отказ
00000113=за Напреднали
00000114=Ключ на достъп
00000115=Име:
00000116=Етикет / Таб
00000117=Направление:
00000118=Ид:
00000119=Език:
00000120=Заглавие:
00000121=за Напреднали
00000123=Стил:
00000124=Клас:
00000126=Подравняване:
00000127=Стойност:
00000128=Начално състояние
00000129=Отбелязан
00000130=Не е отбелязан
00000131=Изход
00000132=Изход
00000133=Загради с
00000134=Единични кавички
00000135=Двойни кавички
00000136=Никакви
00000137=Подреди
00000138=Никакви
00000139=Табулатор \\t
00000140=Нов Ред \\n
00000141=Върни назад \\r

[frmFormDropDown]
00000070=Форма :: Падащо меню
00000083=Избегни всички двойни кавички
00000088=Общо
00000107=Ок
00000108=Отказ
00000114=&Ключ на достъпа:
00000115=Име:
00000116=Етикет / Таб
00000117=Направление:
00000118=Ид:
00000119=Език:
00000120=Заглавие:
00000121=за Напреднали
00000123=Стил:
00000124=Клас:
00000126=Общо
00000127=Големина:
00000128=Елементи
00000129=Изключи
00000130=Нов Избор
00000131=Избран
00000132=Създай
00000133=Избор
00000134=Стойност
00000135=Добави
00000136=Модифицирай
00000137=Премахни
00000138=Премести нагоре
00000139=Премести надолу
00000140=за Напреднали

[frmFormDropdownProperties]
00000070=Форма :: Падащо меню Свойства
00000071=Избор
00000072=Стойност
00000073=Ок
00000074=Отказ

[frmFormFileUpload]
00000070=Форма :: Файл Ъплоуд
00000083=Избегни всички двойни кавички
00000088=Общо
00000107=Ок
00000108=Отказ
00000114=&Ключ на достъп
00000115=Име:
00000116=Таб:
00000117=Направление:
00000118=Ид:
00000119=Език:
00000120=Заглавие:
00000121=за Напреднали
00000123=Стил:
00000124=Клас:
00000126=Общо
00000132=за Напреднали
00000134=Изход
00000135=Загради с
00000136=Единични кавички
00000137=Двойни кавички
00000138=Никакви
00000139=Подреди
00000140=Никакви
00000141=Табулатор \\t
00000142=Нов Ред \\n
00000143=Върни назад \\r
00000144=Приеми:
00000145=Големина:
00000146=Начална стойност:
00000147=Изход

[frmFormHidden]
00000070=Форма :: Скрит
00000083=Избегни всички двойни кавички
00000084=Общо
00000088=Общо
00000107=Ок
00000108=Отказ
00000114=Ключ на достъп
00000115=Име:
00000116=Етикет / Таб
00000117=Направление:
00000118=Ид:
00000119=Език:
00000120=Заглавие:
00000121=за Напреднали
00000123=Стил:
00000124=Клас:
00000127=Стойност:
00000134=Изход
00000135=Загради с
00000136=Единични кавички
00000137=Двойни кавички
00000138=Никакви
00000139=Подреди
00000140=Никакви
00000141=Табулатор \\t
00000142=Нов Ред \\n
00000143=Върни назад \\r
00000144=за Напреднали
00000146=Изход

[frmFormImageButton]
00000070=Форма :: Бутон тип снимка
00000083=Избегни всички двойни кавички
00000084=Общо
00000088=Общо
00000107=Ок
00000108=Отказ
00000114=Ключ на достъп
00000115=Име:
00000116=Етикет / Таб
00000117=Направление:
00000118=Ид:
00000119=Език:
00000120=Заглавие:
00000121=за Напреднали
00000123=Стил:
00000124=Клас:
00000134=Изход
00000135=Загради с
00000136=Единични кавички
00000137=Двойни кавички
00000138=Никакви
00000139=Подреди
00000140=Никакви
00000141=Табулатор \\t
00000142=Нов Ред \\n
00000143=Върни назад \\r
00000144=Създаване на графичен бутон "изпрати"
00000145=Снимка:
00000146=Ивица / Ръб
00000147=Височина:
00000148=Широчина:
00000149=Подравняване:
00000150=Пълен път
00000151=Преглед
00000152=за Напреднали
00000154=Изход
00000156=Преглед

[frmFormPassword]
00000070=Форма :: Парола
00000083=Избегни всички двойни кавички
00000084=Общо
00000088=Общо
00000107=Ок
00000108=Отказ
00000114=Ключ на достъп
00000115=Име:
00000116=Етикет / Таб
00000117=Направление:
00000118=Ид:
00000119=Език:
00000120=Заглавие:
00000121=за Напреднали
00000123=Стил:
00000124=Клас:
00000127=Стойност:
00000134=Изход
00000135=Загради с
00000136=Единични кавички
00000137=Двойни кавички
00000138=Никакви
00000139=Подреди
00000140=Никакви
00000141=Табулатор \\t
00000142=Нов Ред \\n
00000143=Върни назад \\r
00000144=Подравняване:
00000145=Големина:
00000146=Дължина:
00000147=Само за четене
00000148=за Напреднали
00000150=Изход

[frmFormRadio]
00000070=Форма :: Радио бутон
00000083=Избегни всички двойни кавички
00000084=Общо
00000088=Общо
00000107=Ок
00000108=Отказ
00000114=Ключ на достъп
00000115=Име:
00000116=Етикет / Таб
00000117=Направление:
00000118=Ид:
00000119=Език:
00000120=Заглавие:
00000121=за Напреднали
00000123=Стил:
00000124=Клас:
00000127=Стойност:
00000134=Изход
00000135=Загради с
00000136=Единични кавички
00000137=Двойни кавички
00000138=Никакви
00000139=Подреди
00000140=Никакви
00000141=Табулатор \\t
00000142=Нов Ред \\n
00000143=Върни назад \\r
00000144=Подравняване:
00000145=Отбелязан
00000146=за Напреднали
00000148=Изход

[frmFormText]
00000070=Форма :: Текст
00000083=Избегни всички двойни кавички
00000084=Общо
00000088=Общо
00000107=Ок
00000108=Отказ
00000114=&Ключ на достъп
00000115=&Име:
00000116=Етикет / Таб
00000117=Направление:
00000118=Ид:
00000119=Език:
00000120=Заглавие:
00000121=за Напреднали
00000123=Стил:
00000124=Клас:
00000127=Стойност:
00000134=Изход
00000135=Загради с
00000136=Единични кавички
00000137=Двойни кавички
00000138=Никакви
00000139=Подреди
00000140=Никакви
00000141=Табулатор \\t
00000142=Нов Ред \\n
00000143=Върни назад \\r
00000144=Подравняване:
00000145=Големина:
00000146=Дължина:
00000147=Само за четене
00000148=за Напреднали
00000150=Изход

[frmFormTextbox]
00000070=Форма :: Текст бокс
00000083=Избегни всички двойни кавички
00000084=Общо
00000088=Общо
00000107=Ок
00000108=Отказ
00000114=&Ключ на достъп
00000115=&Име:
00000116=Етикет / Таб
00000117=Направление:
00000118=Ид:
00000119=Език:
00000120=Заглавие:
00000121=за Напреднали
00000123=Стил:
00000124=Клас:
00000126=Обвивай:
00000127=Съдържание:
00000128=Колони:
00000129=Редове:
00000130=Дължина:
00000131=само за четене
00000132=Изключи
00000133=за Напреднали

[frmFTPConfirm]
00000001=FTP Потвърждение
00000002=Какво искате да направите с вече съществуващ файл?
00000003=&Възобновяване
00000004=&Презаписване
00000005=Отказ

[frmFTPManager]
00000002=Затвори
00000003=Свържи
00000004=Нов...
00000005=Редактирай...
00000006=Изтрий
00000007=FTP/SFTP Мениджър
00000008=Направи дубликат
00000009=Надолу
00000010=Нагоре
00000011=Сортирай

[frmFTPManagerProperties]
00000002=Хост:
00000003=Отказ
00000004=Ок
00000005=FTP Свойства
00000006=Общо
00000007=Потребителско име:
00000008=Парола
00000009=Порт
00000010=Име:
00000011=Първоначално директорията:
00000012=Пасивен
00000013=Покажи скритите файлове

[frmFTPPermissions]
00000001=Промяна на правата за ползване
00000002=Права на собственика
00000003=Четим
00000004=Редактируем
00000005=Изпълним
00000006=Права на групата
00000007=Четим
00000008=Редактируем
00000009=Изпълним
00000010=Публични права
00000011=Четим
00000012=Редактируем
00000013=Изпълним
00000014=Ок
00000015=Отказ
00000016=Задай UID
00000017=Задай GID
00000018=Проблематичен бит

[frmFTPProgress]
00000001=Моля, изчакайте...
00000002=Прекъсване

[frmImage]
00000002=Карта:
00000003=Отказ
00000004=Ок
00000005=Общо
00000006=&Уеб адрес
00000007=Алтернативен текст:
00000008=Общо
00000009=Височина:
00000010=Широчина:
00000011=Ръб:
00000012=Подравняване:
00000013=V.разстояние:
00000014=Н. разстояние:
00000015=Пълен път
00000016=за Напреднали
00000017=Ключ на достъп
00000018=Име:
00000019=Етикет / Таб
00000020=Направление:
00000021=Ид:
00000022=Език:
00000023=Заглавие:
00000024=за Напреднали
00000026=Стил:
00000027=Клас:
00000030=Изход
00000031=Изход
00000032=Загради с
00000033=Единични кавички
00000034=Двойни кавички
00000035=Никакви
00000036=Подреди
00000037=Никакви
00000038=Табулатор \\t
00000039=Нов Ред \\n
00000040=Върни назад \\r
00000041=Избегни всички двойни кавички
00000042=Снимка
00000045=Преглед

[frmInline]
00000002=Коментар:
00000003=Отказ
00000004=Ок
00000005=Елемент

[frmJavaScriptOpenWindow]
00000025=Опции:
00000036=Урл  / Уеб Адрес:
00000037=Име:
00000038=Широчина:
00000039=Височина:
00000040=Лента с инструменти
00000041=меню
00000042=Лента на състоянието
00000043=Директории
00000044=Плъзгачите
00000045=Оразмерим
00000046=Местоположение
00000047=Копирай историята
00000048=Ок
00000049=Отказ

[frmJumpToDeclaration]
00000002=Изчисти
00000003=Търси:
00000004=Елементи
00000005=Име на файла:
00000006=Зареждане на проекта все още е в процес на изпълнение, така че не всички елементи са включени тук.
00000007=Филтър
00000008=Ок
00000009=Отказ
00000010=Отидете на декларация

[frmLicenseChange]
00000007=Затвори
00000008=Въведете информацията за регистрация точно, както е записано в регистрацията Ви от електронната поща.
00000010=Въведете информация относно регистрацията
00000011=Потребителско име:
00000012=Ключ:
00000013=Фирма:
00000014=Е-мейл:
00000015=Въведете регистрационните си детайли за phpDesigner, както е записано в регистрацията Ви в електронна поща.
00000016=Ключ за утвърждаване:
00000017=Завърши Регистрацията

[frmLink]
00000002=Ок
00000003=Отказ
00000004=Общо
00000005=Описание:
00000006=Урл  / Уеб Адрес:
00000007=Цел:
00000008=Общо
00000009=Пълен път
00000010=за Напреднали
00000011=Ключ на достъп
00000012=Име:
00000013=Етикет / Таб
00000014=Направление:
00000015=Ид:
00000016=Език:
00000017=Заглавие:
00000018=за Напреднали
00000020=Стил:
00000021=Клас:
00000023=Изход
00000024=Изход
00000025=Загради с
00000026=Единични кавички
00000027=Двойни кавички
00000028=Никакви
00000029=Подреди
00000030=Никакви
00000031=Табулатор \\t
00000032=Нов Ред \\n
00000033=Върни назад \\r
00000034=Избегни всички двойни кавички
00000035=Хиперлинк

[frmList]
00000002=Елементи
00000003=Ок
00000004=Отказ
00000005=Общо
00000006=Позиция:
00000007=Тип:
00000008=Снимка:
00000009=Общо
00000010=Тип
00000011=подреден
00000012=Неподреден
00000013=Пълен път
00000014=диск\nквадрат\nкръг
00000015=за Напреднали
00000016=Ключ на достъп
00000017=Име:
00000018=Етикет / Таб
00000019=Направление:
00000020=Ид:
00000021=Език:
00000022=Заглавие:
00000023=за Напреднали
00000025=Стил:
00000026=Клас:
00000028=Избегни всички двойни кавички
00000029=Списък Редактор
00000031=Преглед

[frmMeta]
00000034=Избегни всички двойни кавички
00000035=Мета информация
00000036=Тип:
00000037=Съдържание:
00000038=Вмъкни
00000039=Затвори

[frmNewFile]
00000003=Затвори
00000004=Редактиране на стандартните шаблони
00000006=Използвайте този шаблон за HTML / XHTML
00000007=Добави заглавие на този шаблон

[frmOrderFull]
00000006=Купи сега...
00000007=Ок
00000009=Това е пробна версия, която Ви позволява да се изпробвате phpDesigner 7 безплатно, преди да го закупите
00000010=Това е пробна версия на phpDesigner 7, където може да има само максимум 3 файла, отворени. Купете си лиценз днес и избегнете тази и други ограничения .
00000011=3-в-1. Инсталирайте phpDesigner 7 в работата, на вашия лаптоп и у дома само с един лиценз.
00000012=Безплатни ъпдейти и поддръжка
00000013=Създаване, редактиране, поддръжка, отстраняване на грешки и публикуване на уеб сайтове с phpDesigner 7
00000014=$xxx ден(дни) остават
00000015=Пробна версия
00000017=Купи сега

[frmPHPDocWizard]
00000002=Създай
00000025=Вход:
00000029=Изход
00000035=phpДокументатор Уизард
00000036=Заглавие:
00000037=Файлове:
00000038=Директория:
00000039=Файлове
00000040=Директория (рекурсивно)
00000041=Изходна директория:
00000042=Стил на конвертора
00000043=Затвори
00000044=Отвори изходната папка

[frmPHPServerVariables]
00000002=Ок
00000003=Отказ
00000035=PHP Сървърни Променливи:
00000036=Повече информация:

[frmPreferences]
00001489=Главната директория / Руут директория (e.g. apache htdocs dir):
00001490=Заглавие:
00001491=Местоположение на PHPДокументатора
00001492=Език на PHP Ръководството
00001493=Локалхост:
00001623=По подразбиране
00001663=Автоматично разширяване
00001672=Общо
00001673=Оформление
00001675=По подразбиране
00001676=По подразбиране\nКод маркер\nНикакъв\n
00001747=Елемент
00001748=Резултат
00001921=Път:
00002090=Помощ (*.chm)|*.chm
00002091=Ок
00002092=Отказ
00002093=По подразбиране...
00002094=Локалхост:
00002095=Пример: C:\\Program Files\\Apache Group\\Apache2\\htdocs\\
00002128=Файлови разширения
00002139=Уеб Филтър:
00002140=Файлов Браузър
00002141=(използвай ; за да отделите всяко файлово разширение от другото)
00002142=(използвай ; за да отделите всяко файлово разширение от другото)
00002146=Нова версия
00002147=Провери за нова версия
00002149=Изход:
00002150=PHP Дебъгър чрез използването на Хдебъг
00002151=Xдебъг
00002152=Слушай на Порт:
00002154=Конфигурация:
00002167=Код съвет
00002169=Версия на маркера:
00002174=Комбинирани маркери
00002177=Изход:
00002178=Панели
00002179=Скрий и задържи таймера (ms):
00002180=Отвори Изхода във вътрешен и външен Браузър
00002182=Текст
00002184=Изход:
00002185=Пусни PHP
00002187=Отвори Изхода във вътрешен и външен Браузър
00002189=Текст
00002195=WinCacheGrind - Преглед:
00002196=Пример: C:\\Program Files\\WinCacheGrind\\WinCacheGrind.exe
00002197=Профайлър
00002198=Пример: C:\\Program Files\\phpDesigner\\PHP\\tmp
00002199=Изходна директория:
00002209=Системен път на сървъра:
00002210=Пример: http://localhost
00002211=Системен път до местоположението на локалния сървър
00002212=Пример: C:\\Program Files\\XAMPP\\htdocs\\
00002213=Порт:
00002214=Локалхост
00002220=Синтактична проверка на PHP
00002223=Закъснение (ms):
00002227=Скоби и Тагове / Етикети
00002228=Несъвпадащ:
00002229=Съвпада:
00002230=Стил
00002233=Системен път на  TortoiseSVN:
00002234=Пример: C:\\Program Files\\TortoiseSVN\\bin\\TortoiseProc.exe
00002236=Папка съдържаща данни
00002237=Посочете къде да се съхраняват потребителските данни (проекти, задачи, код фрагменти, шаблони и др.)
00002239=На стартиране
00002240=Покажи
00002241=Проект
00002242=Създай нов файл
00002243=Вече съществуващи файлове
00002245=&Поправки:
00002246=&Оригинал:
00002247=Автоматични корекции
00002248=&Нов...
00002249=&Изтрий...
00002250=&Редактирай...
00002252=Натиснете "Ctrl+J", за да изпълните автоматичното попълване на елемента
00002253=Автоматично изпълнение (Автоматично завършване)
00002257=Име на елемента
00002258=Резултат
00002259=Пример: <html>
00002260=Пример: <html>|<html>
00002261="|" = Място на курсора
00002262=Добави нов Елемент
00002263=Нов...
00002264=Редактирай...
00002265=Изтрий...
00002267=Опции на отпечатване
00002268=Големина на шрифта
00002280=&Маркер:
00002281=A&трибут:
00002282=&Преден план:
00002283=Заден& План:
00002284=Маркери
00002285=Стил
00002286=Цветове
00002287=Преглед
00002288=PHP Обхват:
00002289=Ресет...
00002290=Експорт...
00002291=Импортирай...
00002292=Папка...
00002294=Други Ръководства
00002308=Изследовател на кода
00002310=Оформление
00002311=По подразбиране
00002312=По подразбиране\nКод маркер\nНикакъв \n
00002314=Стандартни шаблони
00002327=PHP префикс:
00002328=Вградени задачи
00002329=HTML Префикс:
00002330=HTML Префикс:
00002331=PHP Префикс:
00002332=Вграден Бъг
00002335=Десния край:
00002336=Широчина:
00002337=Максимално връщане:
00002338=Разстояние на ред:
00002341=Маркирай:
00002342=Зададен фон:
00002343=Улей:
00002344=Отметки:
00002345=Десния край:
00002346=Активен Ред:
00002347=Цветове
00002348=Презаписване на каре:
00002349=Вмъкване на каре:
00002350=Шрифт
00002353=Избор:
00002355=Редактор..
00002356=Улей...
00002358=Интернет Експолорер:
00002359=Външен Уеб Брузър
00002360=Гуугъл Хром
00002361=Файърфокс:
00002362=Опера:
00002363=Сафари:
00002364=Интернет Експолорер:
00002365=Гуугъл Хром
00002366=Файърфокс:
00002367=Опера:
00002373=Сафари:
00002375=Уеб адрес на phpMyAdmin:
00002376=Браузър на База данни - phpMyAdmin
00002377=Документация - phpДокументатор
00002378=Тестови Фреймуорк
00002379=Прост PHP тест на тестови Фреймуорк за даден елемент
00002382=Повече информация:
00002385=Име:
00002387=Пример: http://localhost/phpmyadmin/
00002388=Пример: c:\\...\\phpdoc.bat
00002389=Пример: c:\\Program Files\\FileZilla\\filezilla.exe
00002390=Инстумент за различаване и обединяване на текстов файл
00002391=Име:
00002392=Път:
00002395=Разделяне на текст
00002396=Сливане на Уин
00002400=PHP ръководство:
00002401=PHP Ръководство
00002407=Гуугъл:
00002408=Уикипедия:
00002409=Бинг:
00002410=Кодерс:
00002411=Яхууу!
00002412=Уеб Търсене
00002413=Алтависта
00002415=Търси
00002417=Код завършване
00002418=Забавяне в парсването (ms):
00002419=Приоритет на парсването:
00002420=Авто таймер (ms):
00002423=Икона:
00002426=Файл Формат
00002427=Файл Таб
00002428=Откриване на промени
00002429=Файл Кодиране
00002430=Файл Диалог
00002431=Подреди
00002433=Всички файлове (*.*)|*.*
00002434=Синтаксис
00002435=ЗаредиСинтаксисОтРег
00002449=Апаче
00002450=Моля посочете руут директорияа на Apache...
00002451=PHP Интепретатор (php.exe)|*.exe| Всички файлове (*.*)|*.*
00002453=Синтактичен маркер (*.dat)|*.dat
00002454=Синтактичен маркер (*.dat)|*.dat
00002455=Проверка за актуализации при стартиране на програмата
00002456=Отвори изхода във вътрешен и външен Браузър
00002457=Предупреждение
00002458=Известие:
00002459=Строги стандарти
00002460=Грешка при парсване
00002461=Фатална Грешка:
00002462=Засечена е фатална грешка
00002463=Неизвестна грешка
00002464=Стартирай PHP/Xдебъг сървъра на стартиране
00002465=Покажи изходния резултат на дебъгването
00002466=Покажи повече информация
00002467=Автоматичен тригер
00002468=Натисни 'Ctrl' копчето
00002469=Конфигурация:
00002470=Конфигуриране на изход директория за профайлърс в php.ini
00002471=Включи синтактичната проверка на PHP
00002472=Активирай синтактичната проверка в реално време за HTML, XHTML and CSS
00002473=Маркирай предупрежденията и грешките
00002477=Автоматично затвори следните скоби:
00002478=Автоматични скоби за абзац
00002479=Обикновено if/else съвпадение
00002480=Маркирай съвпадащите / несъвпадащите тагове и скоби
00002481=Автоматично затваряй таговете '>'
00002482=Splash екран на стартиране
00002483=Зареди проекта, когато се стартира програмата
00002484=Превключване дали авто-корекциите да се извършват в случая когато  е натиснато копчето надолу на мишката.
00002485=Поправи, когато се натисне мишката нагоре & надолу
00002486=Превключване дали авто-корекции трябва да се поддържа при оригиналния низ.
00002487=&Поддържане на състоятнието
00002488=Превключване дали авто-корекциите да се извършват в случая когато е нечувствително
00002489=&Игнорирай Случая
00002490=Превключване дали авто-корекцията е включена.
00002491=&Включен
00002492=Печат в черно и бяло
00002493=Използвай маркера за синтаксис
00002494=Отпечатай номерата на редовете
00002495=Пренасяне на дългите редове
00002496=Специални символи
00002497=&Автоматичен абзац
00002498=Влачи && пусни
00002499=Групово връщане назад
00002500=Пренасяне на думи()
00002501=Преминете след края на линия
00002503=Улей
00002504=Табове
00002505=Смарт ключ за началото
00002506=Смарт ключ за края
00002507=Отиди до декларацията
00002508=Изберете коментар
00002509=Разширено PHP ръководство
00002510=Автоматично попълване (История на търсенията)
00002511=Отказ, когато е празно
00002512=Напълно съвпадение
00002513=Автоматичен тригер
00002514=Приеми само когато е натиснат Ентър.
00002515=Затвори ако е празно
00002516=Приемете с Таб
00002517=Автоматично избиране на първия елемент
00002518=Отварящ Тригер (<)
00002519=Затварящ Тригер (</)
00002520=Специална същност (&&)
00002521=Тригер PHP клас(::)
00002522=Тригер PHP обекти(->)
00002523=Тригер променливи ($)
00002524=Премахни дублиращите променливи
00002525=Показване на параметрите на функция
00002526=Покажи вградените константи
00002527=Покажи ключови думи
00002528=Сортирай елементите
00002530=Задържи текста
00002531=Включи Файл Асоциацията
00002532=Показване на пълния път до файла на документа раздела
00002533=Затварящ бутон
00002534=Преподреждане на табовете
00002535=Откриване на промените, направени от други програми
00002537=Видове Кодиране
00002538=Селектирай Таб преди затваряне
00002539=Изтрий реда ако е празен
00002540=Подреди при съхраняване на файла
00002542=Текст
00002543=Удебелен
00002544=Удебеляване + Подчертаване
00002545=Нормален (по подразбиране)
00002546=Почертай
00002547=Файл
00002548=Главна директория на проекта
00002549=Браузър на проекта
00002550=Файлов Браузър
00002551=По подразбиране (Уиндоус потребителска папка)
00002552=По поръчка
00002555=Диалогов прозорец за търсене
00002556=Лента с инструменти за търсене
00002586=Включи
00002587=Замъгли не активния код в PHP, HTML, CSS и JavaScript
00002588=Поставете  PHP в HTML
00002589=Поставете PHP в CSS
00002590=Поставете  PHP в JavaScript
00002591=Поставете CSS HTML
00002592=Поставете JavaScript HTML
00002593=Вмъкнете * in phpDoc коментари
00002594=Име на шрифт:
00002596=Зависимите
00002597=Класове
00002598=Функции
00002599=Променливи
00002600=Константи
00002601=Интерфейси
00002602=Клас имплементира
00002603=Интерфейс разширява
00002604=Показване на параметрите на функция
00002605=Автоматично се разшири при избор
00002606=Забавене преди следващото парсване (ms):
00002607=Нормален
00002608=Празен\nНай-ниска\nПо-ниски\nНормалната\nПо-високи\nНай-висока\nВреме критична
00002609=Отваряне на всички последно използваните файлове
00002610=Отвори последно отворения файл
00002611=Покажи "Как да започнем"
00002612=Интелигентно оцветяване - PHP, HTML, CSS и JavaScript
00002625=Никакви
00002626=Отвори последно отваряните файлове
00002630=Удебелен
00002631=Курсив
00002632=Почертай
00002633=Зачерквам
00002634=Заглавие:
00002635=Долната част (Фуутър)
00002636=Опции:
00002637=Прекъсни на изключенията:
00002638=Опции
00002641=Отваряне на ръководството на PHP, като:
00002642=Вградени в phpDesigner 7
00002643=Външен
00002644=Общо
00002647=за Напреднали
00002648=Ръководство
00002649=Път:
00002650=Стил
00002651=Смарти
00002652=Общо
00002653=На стартиране
00002654=Файлови разширения
00002655=Актуализация на програмата
00002656=Папка съдържаща данни
00002657=Изследовател на кода
00002658=Версии
00002659=Комбиниран
00002660=Оцветяване на синтаксиса
00002661=Редактор
00002662=Скоби и Тагове / Етикети
00002663=Автоматични корекции
00002664=Автоматично изпълнение (Автоматично завършване)
00002665=Код съвет
00002666=Код завършване
00002667=Профайлър
00002668=Дебъгер
00002669=Шаблони
00002670=Вградена задача/Бъг
00002671=Отпечатай
00002672=PHP Ръководство
00002673=Интеграции
00002674=Локалхост
00002675=Run / Пусни
00002676=Проверка на синтаксиса
00002677=Панели
00002678=Браузъри
00002680=Уеб Търсене
00002681=Други Ръководства
00002683=Отвори...
00002684=Предпочитания
00002686=Напомни за break на първи ред ако не е намерен breakpoint
00002687=Разделители
00002688=Зададен фон:
00002689=Преден план:
00002690=Изключи подсказката за кода
00002695=1. Отиди до менюто файл - Нов...
00002696=2. Натиснете бутона "Редактирай шаблоните..."
00002697=Редактиране на шаблоните по подразбиране:
00002698=Разрешаване с файлове без разширение
00002699=Drop Файловете
00002700=Отвори
00002701=Вмъкни като линк
00002703=Пропусни Прегледа за печат
00002704=Съхрани текста, когато има автоматично затварящи скоби
00002705=Нови Файлове
00002706=Маркирай като модифициран
00002708=Освети активния ред
00002709=PHP Конфигурациония файл (php.ini):
00002710=Пример: php.exe
00002716=Максимален брой файлове
00002717=Цвят:
00002718=Автоматичен затварящ таг
00002719=Добави затварящ таг)
00002720=# 2: Предупрежденията и грешките се показват само в лентата на състоянието и маркирани в улея
00002721=# 1: Предупрежденията и грешките се показват само в лентата на състоянието
00002722=Безшумен режим
00002723=Пример: php-cgi.exe
00002724=Пример: php.ini
00002725=XAMPP и WAMP са лесен и достъпен начин да си инсталирате локален хост базиран на Apache с PHP и MySQL.
00002727=Профилиране с Xдебъг
00002728=Xдебъг изход на профилиране на информацията под формата на cachegrind съвместим файл. За да прегледате тези файлове Вие трябва да имате инсталирана програма като WinCacheGrind за анализ на профилираните данни.
00002729=Свалете и инсталирайте cachegrind viewer-а WinCacheGrind:
00002730=Уточнете профила на Xдебъг изходната директория, добавете този ред в php.ini файла в [Zend] секцията:
00002732=Посочете профила на Xдебъга  изходящата директория в phpDesigner 7. Добавете същата директория спомената по - горе както сте я добавили в php.ini файла
00002733=Ако сте свалили PHP ръководството(CHM) чрез Интернет Експлорера под Уиндоус XP SP2 или по-късна версия, трябва да отидете чрез десен бутон на мишката в свойства, за да "отблокирате"  файла след сваляне. След това щракнете бутона отблокирай.
00002734=Използвай по подразбиране PHP/Xдебъг
00002735=Пример: php-cgi.exe
00002736=Пример: php.ini
00002738=Точка на прекъвсване / отметка
00002739=Поставете отметка
00002740=Избери Ред
00002741=Никакви
00002742=Табове за разделение на пространството
00002743=&Ширина на таба
00002744=Най-горен
00002745=Най-долен
00002746=Подреди отляво
00002747=Подреди отдясно
00002748=Подреди
00002749=ДОС | Уиндоус
00002753=Местоположение на файла
00002754=Файлов Браузър
00002755=ANSI енкодинг
00002756=UTF-8 енкодинг
00002757=UTF-16 LE енкодинг
00002758=Load as UTF-8 енкодинг
00002759=Съхраняване с BOM
00002760=UTF-16 BE енкодинг
00002761=Добави ""

[frmPrint]
00000001=Преглед преди отпечатване
00000002=Отпечатай
00000003=Отпечатай...
00000004=Настройки..
00000005=Първа страница
00000006=Предишна страница
00000007=Следваща страница
00000008=Последна страница
00000009=Целият документ
00000010=Обхват на страниците: Всички
00000011=Само избрания текст
00000012=Отпечатай:

[frmProjectEdit]
00000002=Общо
00000003=Име:
00000005=Описание:
00000006=Филтри
00000007=CSV\nHTML Формат\nОбикновен текст\nRTF формат\nRTF формат без Обектите\nУникод текст\nВиртуални данни във формата на дърво\n
00000010=Локалхост
00000011=Системен път до сървъра
00000012=Системен път до локалната папка
00000013=Порт:
00000014=Пример: http://localhost
00000015=Пример: c:\\program files\\xampp\\htdocs\\
00000016=Редактирай проекта
00000017=Филтър
00000018=Редактирай
00000019=Филтър
00000020=Добави Филтър
00000021=Филтър
00000022=Премахни филтър
00000023=Ок
00000024=Отказ
00000025=По подразбиране
00000030=Филтър
00000031=По подразбиране
00000032=Работно място
00000033=Презареди
00000036=Преимнувай
00000037=Изтрий
00000038=Най-горен
00000039=Нов ...
00000040=Виртуална папка
00000041=Папка
00000042=Файл
00000043=Свържи към локална папка
00000044=Свържи към локален файл
00000045=Свържи към локална  FTP папка
00000046=Свържи към FTP файл
00000047=Импортирай от
00000048=локална папка
00000049=Локален файл
00000050=FTP папка
00000051=FTP файл
00000052=Експортирай в
00000053=локална папка
00000054=FTP папка
00000055=Презареди
00000056=Изтрий
00000057=Преимнувай
00000058=Свойства
00000059=Отвори
00000060=Нов ...
00000061=Файл
00000062=Папка
00000063=Свържи към локален файл
00000064=Свържи към локална папка
00000065=Свържи към FTP файл
00000066=Свържи към локална  FTP папка
00000067=Виртуална папка
00000068=Свойства
00000069=Промяна на права
00000070=Импортирай от
00000071=локална папка
00000072=Локален файл
00000073=FTP папка
00000074=FTP файл
00000075=Експортирай в
00000076=локална папка
00000077=FTP папка
00000078=Shell меню
00000079=Отвори
00000080=Нов ...
00000081=Виртуална папка
00000082=Папка
00000083=Файл
00000084=Свържи към локална папка
00000085=Свържи към локален файл
00000086=Свържи към локална  FTP папка
00000087=Свържи към FTP файл
00000088=Импортирай от
00000089=локална папка
00000090=Локален файл
00000091=FTP папка
00000092=FTP файл
00000093=Експортирай в
00000094=локална папка
00000095=FTP папка
00000096=Презареди
00000097=Изтрий
00000098=Преимнувай
00000099=Свойства
00000100=Промяна на права
00000101=Shell меню
00000102=Създаден:
00000103=Последно отворен:
00000104=Общо:
00000105=Време на сесията
00000106=Разделяне на списъка с файлове
00000107=Разделяне на списъка с файлове

[frmProjectManager]
00000002=Проекти:
00000003=Мениджър на проектите
00000004=Нов
00000005=Редактирай
00000006=Изтрий
00000007=Ок
00000008=Отказ
00000009=Сортирай
00000010=Премести нагоре
00000011=Премести надолу
00000012=Отвори проект
00000013=Затвори проект
00000014=Направи дубликат

[frmProjectWizard]
00000001=Нов проект избран от съветника
00000002=До &Старт Страница
00000003=До &Последна страница
00000004=< &Назад
00000005=&Следващ >
00000006=&Край
00000007=Отказ
00000008=&Помощ
00000009=Общо
00000010=Обща информация за проекта Ви
00000011=Заглавие на проекта
00000012=Описание:
00000013=Главна папка на Проекта
00000014=Задайте главната папка за вашия проект
00000015=Главна папка на проекта
00000016=Библиотеки
00000017=Библиотеките могат да бъдат достъпни от проекта на съответното работно пространство и след завършване на проектния код
00000018=Библиотеки:
00000019=Добави
00000020=Премахни
00000021=FTP сметки
00000022=FTP сметки могат да бъдат достъпни от проекта на съответното работно място
00000023=Ftp сметки:
00000024=Добави
00000025=Премахни
00000026=Филтри
00000027=Задаване на основни филтри, които отговарят на нуждите на вашия проект
00000028=Файл маски, които ще бъдат включени при анализа на файлове PHP:
00000030=Резюме
00000031=Проект работно място (влачете папката/папките от екплорера, за да ги  персонализирате)
00000032=Най-горен
00000033=Нов ...
00000034=Виртуална папка
00000035=Папка
00000036=Файл
00000037=Свържи към локална папка
00000038=Свържи към локален файл
00000039=Свържи към локална  FTP папка
00000040=Свържи към FTP файл
00000041=Импортирай от
00000042=Локална папка
00000043=Локален файл
00000044=FTP папка
00000045=FTP файл
00000046=Експортирай в
00000047=локална папка
00000048=FTP папка
00000049=Презареди
00000050=Изтрий
00000051=Преимнувай
00000052=Свойства
00000053=Разделяне на списъка с файлове
00000054=Отвори
00000055=Презареди
00000056=Преименувай
00000057=Изтрий
00000058=Нов ...
00000059=Файл
00000060=Папка
00000061=Линк към локален файл
00000062=Линк към локална папка
00000063=Линк към FTP файл
00000064=Линк към FTP папка
00000065=Виртуална папка
00000066=Свойства
00000067=Промяна на права
00000068=Импортирай от ...
00000069=Локална папка
00000070=Локален файл
00000071=FTP папка
00000072=FTP файл
00000073=Експорт в
00000074=Локална папка
00000075=FTP папка
00000076=Shell меню
00000077=Разделяне на списъка с файлове
00000078=Shell меню
00000079=Отвори
00000080=Нов  ...
00000081=Виртуална папка
00000082=Папка
00000083=Файл
00000084=Линк към локална папка
00000085=Линк към локален файл
00000086=Линк към локална FTP папка
00000087=Свържи към FTP файл
00000088=Импортирай от
00000089=локална папка
00000090=Локален файл
00000091=FTP папка
00000092=FTP файл
00000093=Експорт в ...
00000094=Локална папка
00000095=FTP папка
00000096=Презареди
00000097=Изтрий
00000098=Преименувай
00000099=Свойства
00000100=Промяна на права

[frmRegistration]
00000001=Ако не искате да изостанете с работата и проектите си, поръчайте Вашия лиценз още днес.
00000002=3-в-1. Инсталирайте phpDesigner 7 в работата, на вашия лаптоп и у дома само с един лиценз.
00000003=Безплатни ъпдейти и поддръжка
00000004=Създаване, редактиране, поддръжка, отстраняване на грешки и публикуване на уеб сайтове с phpDesigner 7
00000005=$xxx ден(дни) остават
00000007=Това е пробна версия, която Ви позволява да изпробвате phpDesigner 7 безплатно, преди да го закупите
00000008=Купи сега
00000009=Въведете информация относно регистрацията
00000010=Потребителско име
00000011=Ключ
00000012=Фирма
00000013=Е-мейл
00000015=Валидационен ключ
00000016=Регистрирайте Лиценза си
00000017=Пробна версия

[frmSelectFiles]
00000001=Отидете до Файл
00000003=Затвори

[frmSnippetAndTemplate]
00000005=Име:
00000006=Съдържание:
00000007=Щракнете с десния бутон в полето за редакция и ще видите по-долу още опции
00000008=Отказ
00000009=Ок
00000010=Импортирай...
00000011=Поставете курсора
00000012=Една стъпка назад
00000013=Върни се обратно с една стъпка
00000014=Премахни
00000015=Копирай
00000016=Постави
00000017=Избери всички

[frmSpecialCharacters]
00000004=Специални знаци
00000005=Отказ
00000006=Ок
00000007=знак
00000008=Описание
00000009=Обект

[frmSpreadPhpDesigner]
00000008=Разпострани phpDesigner!
00000009=Помогнете ми да разпостраним phpDesigner на всякъде по света, където е възможно чрез www или писане на блогове за програмата...
00000010=Изберете бутон, натиснете ОК, за да получите кода за бутона и го поставете върху вашия уеб сайт или блог и линк обратно към phpDesigner!
00000011=Ок
00000012=Отказ

[frmTable]
00000004=Редактор на таблици
00000005=Ок
00000006=Отказ
00000007=Общо
00000008=Оформление
00000009=Редове:
00000010=Колони:
00000011=Свойства
00000012=Свойства на таблицата
00000013=BG Снимка
00000014=Разстояние на клетките(в таблицата):
00000015=Уплътняване на клетките(таблицата):
00000016=Подравняване:
00000017=Височина:
00000018=Широчина:
00000019=БГ Цвят
00000020=Ивица / Ръб
00000021=Цвят на ивицата
00000022=Цвят ивицата : Светло
00000023=Цвят ивицата : Тъмно
00000024=Пълен път
00000025=За напреднали
00000026=Ключ на достъп
00000027=Име:
00000028=Етикет / Таб
00000029=Направление:
00000030=Ид:
00000031=Език:
00000032=Заглавие:
00000033=За напреднали
00000034=Размер на страницата с данни
00000035=Резюме:
00000037=Стил:
00000038=Клас:
00000040=Избягай Escape all " characters (PHP)
00000042=Всички файлове (*.*)|*.*

[frmTodoItem]
00000004=Елемент за задачи
00000005=Статус:
00000006=Дата на започване:
00000007=Описание:
00000008=Асоциран файл:
00000009=Крайна дата:
00000010=Приоритет:
00000011=Готов:
00000012=Име на елемента:
00000013=Асоцииран проект:
00000014=Отказ
00000015=Ок
00000018=Всички файлове (*.*)|*.*

[frmWelcome]
00000009=Продължи
00000022=PHP Интепретатор (php.exe)|*.exe| Всички файлове (*.*)|*.*
00000024=Добре дошли в phpDesigner 7. Настройки за първоначално ползване
00000025=Оцветяване на синтаксиса
00000029=Синтактична проверка
00000030=HTML и CSS
00000032=Пример C:\\Program Files\\phpDesigner\\PHPSyntaxCheck\\php.exe
00000033=1. В менюто "Изглед - Езици, можете да смените езика на интерфейса в phpDesigner
00000034=2. В менюто View - потребителски интерфейс, можете да промените Потребителски интерфейс тема в phpDesigner
00000035=В меню Инструменти - Предпочитания, можете също така ще намерите по-горе настройки и още много други!
00000036=3. В менюто "Изглед - Ленти с инструменти & & панели, можете да намерите още много други ленти с инструменти и панели от тези по подразбиране
00000037=Съвет!
00000038=Ако получите грешка от този .dll тип по време на старта на програмата тогава например "липса на php_mbstring.dlll', тя се дължи на проверка на синтаксиса за PHP и PHP инсталацията си. Изключване или конфигуриране на инсталацията на PHP в "Предпочитания при проверка на синтаксиса за PHP.
00000039=Не показвай диалоговия прозорец, които е за първоначално ползване

[$CONSTANTS]
